[
  {
    "id": 1,
    "locales": {
      "en": {
        "title": "PM Awas Yojana",
        "shortDescription": "Affordable housing scheme for urban and rural poor.",
        "description": "Pradhan Mantri Awas Yojana (PMAY) is a government initiative launched in 2015 to provide affordable housing to Indian citizens, especially those in economically weaker sections (EWS), low-income groups (LIG), and middle-income groups (MIG). The goal is to offer homes to all citizens by 2022. The scheme has two components: PMAY (Urban) for city dwellers and PMAY (Gramin) for rural areas. It provides financial assistance, interest subsidies on home loans, and the construction of new houses or repairs. PMAY promotes eco-friendly materials and aims to improve sanitation, water connections, and infrastructure in new homes.",
        "category": "Housing",
        "Eligibility": [
          "EWS: Annual income < ₹3 Lakh",
          "LIG: Annual income between ₹3 Lakh and ₹6 Lakh",
          "MIG: Annual income between ₹6 Lakh and ₹18 Lakh",
          "Applicant must not own a pucca house in their name or in the name of any family member.",
          "Family income must fall under EWS, LIG, or MIG category as per government norms.",
          "Applicant must be a citizen of India."
        ],
        "audioSrc": "Tera.mp3"
      },
      "hi": {
        "title": "प्रधानमंत्री आवास योजना",
        "shortDescription": "शहरी और ग्रामीण गरीबों के लिए किफायती आवास योजना।",
        "description": "प्रधानमंत्री आवास योजना (PMAY) 2015 में भारतीय सरकार द्वारा शुरू की गई एक योजना है, जिसका उद्देश्य भारतीय नागरिकों को विशेष रूप से आर्थिक रूप से कमजोर वर्ग (EWS), निम्न-आय वर्ग (LIG) और मध्य-आय वर्ग (MIG) के लोगों को किफायती आवास प्रदान करना है। इस योजना का लक्ष्य 2022 तक सभी नागरिकों को आवास देना है। योजना के दो प्रमुख घटक हैं: PMAY (शहरी) और PMAY (ग्रामीण)। यह वित्तीय सहायता, होम लोन पर ब्याज सब्सिडी और नए घरों के निर्माण या मरम्मत की सुविधा प्रदान करती है। PMAY पारिस्थितिकी की दृष्टि से अनुकूल सामग्री को बढ़ावा देती है और नई आवासों में स्वच्छता, जल आपूर्ति और बुनियादी ढांचे में सुधार करती है।",
        "category": "आवास",
        "Eligibility": [

          "EWS: वार्षिक आय ₹3 लाख से कम",
          "LIG: वार्षिक आय ₹3 लाख से ₹6 लाख",
          "MIG: वार्षिक आय ₹6 लाख से ₹18 लाख",
          "आवेदक के नाम या उसके परिवार के किसी सदस्य के नाम पर पक्का मकान नहीं होना चाहिए।",
          "परिवार की आय EWS, LIG या MIG श्रेणी में होनी चाहिए।",
          "आवेदक भारतीय नागरिक होना चाहिए।"
        ],
        "audioSrc": "sample.mp3"
      },
      "bn": {
        "title": "প্রধানমন্ত্রী আবাস যোজনা",
        "shortDescription": "শহর ও গ্রামীণ দরিদ্রদের জন্য সাশ্রয়ী মূল্যের আবাসন প্রকল্প।",
        "description": "প্রধানমন্ত্রী আবাস যোজন (PMAY) ২০১৫ সালে ভারত সরকার দ্বারা শুরু করা একটি প্রকল্প, যার উদ্দেশ্য হলো ভারতীয় নাগরিকদের বিশেষত অর্থনৈতিকভাবে দুর্বল শ্রেণী (EWS), নিম্ন-আয় শ্রেণী (LIG) এবং মধ্য-আয় শ্রেণী (MIG) এর মানুষের জন্য সাশ্রয়ী মূল্যে আবাসন প্রদান করা। এই প্রকল্পের লক্ষ্য ২০২২ সালের মধ্যে সব নাগরিককে বাসস্থান প্রদান করা। প্রকল্পটি দুটি প্রধান ভাগে বিভক্ত: PMAY (শহর) এবং PMAY (গ্রামীণ)। এটি আর্থিক সহায়তা, হোম লোনের উপর সুদের ছাড় এবং নতুন বাড়ি নির্মাণ বা মেরামতের সুবিধা প্রদান করে। PMAY পরিবেশ বান্ধব উপকরণ ব্যবহার এবং নতুন বাড়িতে স্যানিটেশন, জল সরবরাহ ও অবকাঠামোর উন্নতি করার উপর গুরুত্ব দেয়।",
        "category": "আবাসন",
        "Eligibility": [
          "EWS: বার্ষিক আয় ₹৩ লক্ষের কম",
          "LIG: বার্ষিক আয় ₹৩ লক্ষ থেকে ₹৬ লক্ষ",
          "MIG: বার্ষিক আয় ₹৬ লক্ষ থেকে ₹১৮ লক্ষ",
          "আবেদনকারীর বা তার পরিবারের কোনো সদস্যের নামে পাকা বাড়ি থাকা উচিত নয়।",
          "পরিবারের আয় EWS, LIG বা MIG বিভাগের মধ্যে পড়তে হবে।",
          "আবেদনকারী ভারতীয় নাগরিক হতে হবে।"
        ],
        "audioSrc": "sample.mp3"
      },
      "mr": {
        "title": "प्रधानमंत्री आवास योजना",
        "shortDescription": "शहरी आणि ग्रामीण गरीबांसाठी परवडणारी गृहनिर्माण योजना.",
        "description": "प्रधानमंत्री आवास योजना (PMAY) ही २०१५ मध्ये भारतीय सरकारने सुरू केलेली एक योजना आहे, ज्याचा उद्देश भारतीय नागरिकांना, विशेषतः आर्थिकदृष्ट्या दुर्बल वर्ग (EWS), निम्न-आय गट (LIG) आणि मध्यम-आय गट (MIG) च्या लोकांना सस्त्या दरात घर उपलब्ध करणे आहे. या योजनेचा उद्देश २०२२ पर्यंत सर्व नागरिकांना घर देणे आहे. या योजनेस दोन मुख्य घटक आहेत: PMAY (शहरी) आणि PMAY (ग्रामीण). यामध्ये आर्थिक सहाय्य, गृहकर्जावर व्याज सबसिडी आणि नवीन घरांच्या बांधकामासाठी किंवा त्याच्या दुरुस्तीसाठी मदत दिली जाते. PMAY पर्यावरणास अनुकूल साहित्याचा वापर आणि नवीन घरांमध्ये स्वच्छता, जलपुरवठा आणि पायाभूत सुविधांचे सुधारणा करण्यावर जोर देते.",
        "category": "गृहनिर्माण",
        "Eligibility": [
          "EWS: वार्षिक उत्पन्न ₹३ लाख पेक्षा कमी",
          "LIG: वार्षिक उत्पन्न ₹३ लाख ते ₹६ लाख",
          "MIG: वार्षिक उत्पन्न ₹६ लाख ते ₹१८ लाख",
          "अर्जदार किंवा त्याच्या कुटुंबातील कोणत्याही सदस्याच्या नावावर पक्के घर नसावे.",
          "कुटुंबाचे उत्पन्न EWS, LIG किंवा MIG श्रेणीत असावे.",
          "अर्जदार भारतीय नागरिक असावा."
        ],
        "audioSrc": "sample.mp3"
      },
      "te": {
        "title": "ప్రధానమంత్రి అవాస్ యోజన",
        "shortDescription": "పట్టణ మరియు గ్రామీణ పేదల కోసం గృహ పథకం.",
        "description": "ప్రధాన మంత్రి ఆవాస్ యోజన (PMAY) 2015లో భారత ప్రభుత్వం ప్రారంభించిన ఒక పథకం, దీని ప్రధాన లక్ష్యం భారతీయ పౌరులకు, ముఖ్యంగా ఆర్థికంగా బలహీన వర్గాల (EWS), తక్కువ ఆదాయం వర్గాల (LIG) మరియు మధ్యమ ఆదాయం వర్గాల (MIG) ప్రజలకు తక్కువ ధరలో గృహాల పంపిణీ చేయడం. ఈ పథకంలో 2022 నాటికి అన్ని పౌరులకు గృహాలు కల్పించడం లక్ష్యం. ఈ పథకం రెండు ముఖ్యమైన భాగాలలో విభజించబడింది: PMAY (Urban) మరియు PMAY (Gramin). ఇది ఆర్థిక సహాయం, హోం లోన్‌పై వడ్డీ సబ్సిడీ, కొత్త గృహాల నిర్మాణం లేదా పునర్నిర్మాణానికి సహాయం అందిస్తుంది. PMAY ప్రకృతి స్నేహిగా ఉండే వస్తువులను ఉపయోగించడంపై దృష్టి పెడుతుంది మరియు కొత్త గృహాలలో శుభ్రత, నీటి సరఫరా మరియు మౌలిక సౌకర్యాలను మెరుగుపరుస్తుంది.",
        "category": "ఇల్లు",
        "Eligibility": [
          "EWS: వార్షిక ఆదాయం ₹3 లక్షలు కంటే తక్కువ",
          "LIG: వార్షిక ఆదాయం ₹3 లక్షలు నుంచి ₹6 లక్షల వరకు",
          "MIG: వార్షిక ఆదాయం ₹6 లక్షలు నుంచి ₹18 లక్షల వరకు",
          "దరఖాస్తుదారు లేదా అతని కుటుంబ సభ్యుల పేరుపై పక్కా ఇల్లు ఉండకూడదు.",
          "కుటుంబ ఆదాయం EWS, LIG లేదా MIG వర్గంలో ఉండాలి.",
          "దరఖాస్తుదారు భారతీయ పౌరుడు కావాలి."
        ],
        "audioSrc": "sample.mp3"
      },
      "ta": {
        "title": "பிரதமர் வீட்டு திட்டம்",
        "shortDescription": "நகர்ப்புற மற்றும் கிராமப்புற ஏழைகளுக்கான வீட்டு திட்டம்.",
        "description": "பிரதமர் ஆவாஸ் திட்டம் (PMAY) 2015 இல் இந்திய அரசால் தொடங்கப்பட்ட ஒரு திட்டமாகும், இது இந்திய பೌரிக்களுக்கு, குறிப்பாக பொருளாதார ரீதியாக பாதிக்கப்படும் வகைகள் (EWS), குறைந்த வருமான குழுக்கள் (LIG) மற்றும் மத்திய வருமான குழுக்கள் (MIG) ஆகியோருக்கு சறுக்கமான வீடுகளை வழங்குவதற்கு நோக்கமிட்டுள்ளது. இந்த திட்டம் 2022க்கு முன்னர் அனைத்து இந்தியர்களுக்கும் வீடுகளை வழங்குவதை குறிக்கோளாக வைத்துள்ளது. இந்த திட்டம் இரண்டு முக்கிய பகுதிகளாக பிரிக்கப்பட்டுள்ளது: PMAY (நகர்ப்புறம்) மற்றும் PMAY (கிராமிய). இது நிதி உதவி, வீட்டு கடனுக்கு வட்டியுடன் சப்ஸிடி மற்றும் புதிய வீடுகளின் கட்டுமானம் அல்லது பழுது படுத்தல் ஆகியவற்றுக்கு உதவி அளிக்கிறது. PMAY சூழலுக்கு ஏற்ற பொருட்களை பயன்படுத்துவதில் முக்கியத்துவம் அளித்து, புதிய வீடுகளில் சுகாதாரம், நீர் வழங்கல் மற்றும் அடிப்படை வசதிகளை மேம்படுத்துகிறது.",
        "category": "வீடு",
        "Eligibility": [
          "EWS: வருடாந்திர வருமானம் ₹3 லட்சத்திற்குக் குறைவாக",
          "LIG: வருடாந்திர வருமானம் ₹3 லட்சம் முதல் ₹6 லட்சம் வரை",
          "MIG: வருடாந்திர வருமானம் ₹6 லட்சம் முதல் ₹18 லட்சம் வரை",
          "விண்ணப்பதாரர் அல்லது அவரது குடும்ப உறுப்பினர்களின் பெயரில் பக்கா வீடு இருக்கக்கூடாது.",
          "குடும்ப வருமானம் EWS, LIG அல்லது MIG வகையில் இருக்க வேண்டும்.",
          "விண்ணப்பதாரர் இந்திய குடிமகனாக இருக்க வேண்டும்."
        ],
        "audioSrc": "sample.mp3"
      },
      "gu": {
        "title": "પ્રધાનમંત્રી આવાસ યોજના",
        "shortDescription": "શહેર અને ગામના ગરીબો માટે સસ્તું હાઉસિંગ યોજના.",
        "description": "પ્રધાનમંત્રી આવાસ યોજના (PMAY) 2015માં ભારતીય સરકાર દ્વારા શરૂ કરાયેલ એક યોજના છે, જેનો મુખ્ય ઉદ્દેશ ભારતીય નાગરિકોને, ખાસ કરીને આર્થિક રીતે দুরબળ વર્ગ (EWS), નીચી આવક ગ્રુપ (LIG) અને મધ્યમ આવક ગ્રુપ (MIG)ના લોકોને સસ્તા ઘરો ઉપલબ્ધ કરાવવાનો છે. આ યોજના 2022 સુધીમાં તમામ નાગરિકોને ઘર પૂરો પાડવાનો લક્ષ્ય ધરાવે છે. આ યોજનામાં બે મુખ્ય ઘટકો છે: PMAY (શહેર) અને PMAY (ગ્રામ). આ યોજના નાણાંકીય સહાય, ઘર લોન પર વ્યાજ પર છૂટ અને નવા ઘરોના બાંધકામ અથવા તેની મરામત માટે મદદ પ્રદાન કરે છે. PMAY પર્યાવરણીય દૃષ્ટિએ અનુકૂળ સામગ્રીના ઉપયોગ પર ભાર આપે છે અને નવા ઘરોમાં સફાઈ, પાણીની પૂરવઠા અને મૂળભૂત સુવિધાઓને સુધારે છે.",
        "category": "હાઉસિંગ",
        "Eligibility": [
          "EWS: વાર્ષિક આવક ₹3 લાખથી ઓછી",
          "LIG: વાર્ષિક આવક ₹3 લાખથી ₹6 લાખ",
          "MIG: વાર્ષિક આવક ₹6 લાખથી ₹18 લાખ",
          "અરજદાર અથવા તેના પરિવારના કોઈ સભ્યના નામે પક્કું ઘર ન હોવું જોઈએ.",
          "પરિવારની આવક EWS, LIG અથવા MIG શ્રેણી હેઠળ હોવી જોઈએ.",
          "અરજદાર ભારતીય નાગરિક હોવો જોઈએ."
        ],
        "audioSrc": "sample.mp3"
      },
      "ur": {
        "title": "پرائم منسٹر آواس یوجنا",
        "shortDescription": "شہری اور دیہی غریبوں کے لیے سستی رہائشی اسکیم۔",
        "description": "پرائم منسٹر آواس یوجنا (PMAY) 2015 میں بھارتی حکومت کی طرف سے شروع کی گئی ایک اسکیم ہے، جس کا مقصد بھارتی شہریوں کو خاص طور پر اقتصادی طور پر کمزور طبقات (EWS)، کم آمدنی والے گروہ (LIG) اور درمیانی آمدنی والے گروہ (MIG) کے افراد کو سستے مکانات فراہم کرنا ہے۔ اس اسکیم کا مقصد 2022 تک تمام شہریوں کو گھر فراہم کرنا ہے۔ اس اسکیم کے دو اہم حصے ہیں: PMAY (شہری) اور PMAY (دیہی)۔ یہ اسکیم مالی امداد، گھریلو قرضوں پر سود میں سبسڈی اور نئے گھروں کی تعمیر یا مرمت کے لیے مدد فراہم کرتی ہے۔ PMAY ماحول دوست مواد کے استعمال پر زور دیتی ہے اور نئے گھروں میں صفائی، پانی کی فراہمی اور بنیادی سہولتوں کی بہتری پر کام کرتی ہے۔",
        "category": "رہائش",
        "Eligibility": [
        "EWS: سالانہ آمدنی ₹3 لاکھ سے کم",
        "LIG: سالانہ آمدنی ₹3 لاکھ سے ₹6 لاکھ",
        "MIG: سالانہ آمدنی ₹6 لاکھ سے ₹18 لاکھ",
         "درخواست دہندہ یا اس کے خاندان کے کسی بھی فرد کے نام پر پکا گھر نہیں ہونا چاہیے۔",
          "خاندان کی آمدنی EWS، LIG یا MIG کیٹگری میں ہونی چاہیے۔",
          "درخواست دہندہ بھارتی شہری ہونا چاہیے۔"
        ],
        "audioSrc": "sample.mp3"
      },
      "kn": {
        "title": "ಪ್ರಧಾನಮಂತ್ರಿ ಆವಾಸ ಯೋಜನೆ",
        "shortDescription": "ನಗರ ಮತ್ತು ಗ್ರಾಮೀಣ ಬಡವರಿಗಾಗಿ ಆಶ್ರಯ ಯೋಜನೆ.",
        "description": "ಪ್ರಧಾನಮಂತ್ರಿ ಆವಾಸ್ ಯೋಜನೆ (PMAY) 2015ರಲ್ಲಿ ಭಾರತೀಯ ಸರ್ಕಾರದಿಂದ ಪ್ರಾರಂಭಿಸಲಾದ ಒಂದು ಯೋಜನೆ, ಇದರ ಮುಖ್ಯ ಉದ್ದೇಶ ಭಾರತೀಯ ನಾಗರಿಕರಿಗೆ, ವಿಶೇಷವಾಗಿ ಆರ್ಥಿಕವಾಗಿ ದುರ್ಬಲ ವರ್ಗ (EWS), ಕಡಿಮೆ ಆದಾಯ ಗುಂಪು (LIG) ಮತ್ತು ಮಧ್ಯಮ ಆದಾಯ ಗುಂಪು (MIG) ಜನತೆಗೆ ಕಡಿಮೆ ದರದಲ್ಲಿ ಗೃಹಗಳನ್ನು ಒದಗಿಸುವುದು. ಈ ಯೋಜನೆಯ ಉದ್ದೇಶ 2022 ರೊಳಗೆ ಎಲ್ಲಾ ನಾಗರಿಕರಿಗೆ ಗೃಹಗಳನ್ನು ನೀಡುವುದು. ಈ ಯೋಜನೆ ಎರಡು ಪ್ರಮುಖ ಭಾಗಗಳಲ್ಲಿ ಹಂಚಿಕೊಳ್ಳಲಾಗಿದೆ: PMAY (ನಗರ) ಮತ್ತು PMAY (ಗ್ರಾಮ). ಇದು ಆರ್ಥಿಕ ಸಹಾಯ, ಗೃಹ ಸಾಲದ ಮೇಲೆ ಬಡ್ಡಿ ಸಬ್ಸಿಡಿ ಮತ್ತು ಹೊಸ ಮನೆಗಳ ನಿರ್ಮಾಣ ಅಥವಾ ಪುನರ್ನಿರ್ಮಾಣಕ್ಕೆ ಸಹಾಯ ಒದಗಿಸುತ್ತದೆ. PMAY ಪರಿಸರ ಸ್ನೇಹಿ ವಸ್ತುಗಳ ಬಳಕೆಗೆ ಪ್ರಾಧಾನ್ಯವನ್ನು ನೀಡುತ್ತದೆ ಮತ್ತು ಹೊಸ ಮನೆಗಳಲ್ಲಿ ಸ್ವಚ್ಛತೆ, ನೀರಿನ ಪೂರೈಕೆ ಮತ್ತು ಮೂಲಭೂತ ಸೌಲಭ್ಯಗಳನ್ನು ಸುಧಾರಿಸುತ್ತದೆ.",
        "category": "ಆವಾಸ",
        "Eligibility": [
          "EWS: ವಾರ್ಷಿಕ ಆದಾಯ ₹3 ಲಕ್ಷಕ್ಕಿಂತ ಕಡಿಮೆ",
          "LIG: ವಾರ್ಷಿಕ ಆದಾಯ ₹3 ಲಕ್ಷ ರಿಂದ ₹6 ಲಕ್ಷ",
          "MIG: ವಾರ್ಷಿಕ ಆದಾಯ ₹6 ಲಕ್ಷ ರಿಂದ ₹18 ಲಕ್ಷ",
          "ಅರ್ಜಿದಾರನು ಅಥವಾ ಅವರ ಕುಟುಂಬದ ಯಾವುದೇ ಸದಸ್ಯನ ಹೆಸರಿನಲ್ಲಿ ಪಕ್ಕಾ ಮನೆ ಇರಬಾರದು.",
          "ಕುಟುಂಬದ ಆದಾಯ EWS, LIG ಅಥವಾ MIG ವರ್ಗದಲ್ಲಿ ಇರಬೇಕು.",
          "ಅರ್ಜಿದಾರನು ಭಾರತೀಯ ನಾಗರಿಕರಾಗಿರಬೇಕು."
        ],
        "audioSrc": "sample.mp3"
      },
      "or": {
        "title": "ପ୍ରଧାନମନ୍ତ୍ରୀ ଆବାସ ଯୋଜନା",
        "shortDescription": "ସହର ଏବଂ ଗ୍ରାମୀଣ ଦରିଦ୍ରଙ୍କ ପାଇଁ ସସ୍ତା ଘର ଯୋଜନା।",
        "description": "ପ୍ରଧାନମନ୍ତ୍ରୀ ଆବାସ ଯୋଜନା (PMAY) ହେଉଛି 2015ରେ ଆରମ୍ଭ ହେଉଥିବା ସରକାରୀ ପ୍ରୟାସ...",
        "category": "ଆବାସନ",
        "Eligibility": [
          "ଅନୁବେଶକ ବା ତାଙ୍କର ପରିବାରର କୌଣସି ସଦସ୍ୟଙ୍କ ନାମରେ ପକ୍କା ଘର ନାହିଁ ହେବା ଉଚିତ।",
          "ପରିବାର ଆୟ EWS, LIG ବା MIG ଶ୍ରେଣୀ ମଧ୍ୟରେ ହେବା ଉଚିତ।",
          "ଅନୁବେଶକ ଜଣେ ଭାରତୀୟ ନାଗରିକ ହେବା ଉଚିତ।"
        ],
        "audioSrc": "sample.mp3"
      },
      "ml": {
        "title": "പ്രധാനമന്ത്രിയുടെ ആവാസ് യോജന",
        "shortDescription": "നഗര-ഗ്രാമപ്രദേശങ്ങളിലെ പാവപ്പെട്ടവർക്കായുള്ള വീട് പദ്ധതിയാണ്.",
        "description": "ପ୍ରଧାନମନ୍ତ୍ରୀ ଆବାସ ଯୋଜନା (PMAY) 2015 ମସିହାରେ ଭାରତ ସରକାର ଦ୍ୱାରା ଆରମ୍ଭିତ ଏକ ଯୋଜନା, ଯାହାର ଉଦ୍ଦେଶ୍ୟ ଭାରତୀୟ ନାଗରିକମାନେ, ବିଶେଷକରି ଆର୍ଥିକ ଭାବେ ଦୁର୍ବଳ ବର୍ଗ (EWS), କମ୍ ଆୟ ବର୍ଗ (LIG) ଏବଂ ମଧ୍ୟମ ଆୟ ବର୍ଗ (MIG) ର ଲୋକମାନେ ସହଜରେ ଘର ପାଇବେ। ଏହି ଯୋଜନାର ଉଦ୍ଦେଶ୍ୟ 2022 ମଧ୍ୟରେ ସମସ୍ତ ନାଗରିକମାନେ ଘର ଅର୍ଜନ କରିବେ। ଏହି ଯୋଜନାର ଦୁଇଟି ପ୍ରଧାନ ଅଂଶ ଅଛି: PMAY (ଶହର) ଏବଂ PMAY (ଗ୍ରାମ)। ଏହା ଆର୍ଥିକ ସହାୟତା, ଘର ଋଣରେ ସୁଦ୍ଧି ପ୍ରତିଷ୍ଠା କରିବା ପାଇଁ ସବସିଡୀ ଏବଂ ନୂତନ ଘରଗୁଡିକର ନିର୍ମାଣ କିମ୍ବା ପୁନଃନିର୍ମାଣ ପାଇଁ ସହାୟତା ପ୍ରଦାନ କରେ। PMAY ପରିସ୍ଥିତି ଅନୁକୂଳ ସାମଗ୍ରୀ ବ୍ୟବହାର କରିବା ଉପରେ ଗୁରୁତ୍ୱ ଦେଉଛି ଏବଂ ନୂତନ ଘରମାନେ ସ୍ୱଚ୍ଛତା, ପାଣି ପ୍ରଦାନ ଏବଂ ମୂଳଭୂତ ସୁବିଧାଗୁଡିକର ଉନ୍ନତି କରିବା ଉପରେ ଗୁରୁତ୍ୱ ଦେଉଛି।",
        "category": "വീട്",
        "Eligibility": [
          "EWS: ବାର୍ଷିକ ଆୟ ₹3 ଲକ୍ଷ ଠାରୁ କମ୍",
          "LIG: ବାର୍ଷିକ ଆୟ ₹3 ଲକ୍ଷ ଠାରୁ ₹6 ଲକ୍ଷ",
          "MIG: ବାର୍ଷିକ ଆୟ ₹6 ଲକ୍ଷ ଠାରୁ ₹18 ଲକ୍ଷ",
          "അപേക്ഷദാർക്കോ കുടുംബാംഗങ്ങളോ പേരിൽ പക്കാ വീട് ഉണ്ടാകരുത്.",
          "കുടുംബവരുമാനം EWS, LIG, MIG വിഭാഗത്തിൽ പെടണം.",
          "അപേക്ഷദാർ ഒരു ഇന്ത്യൻ പൗരനായിരിക്കണം."
        ],
        "audioSrc": "sample.mp3"
      }
    },
    "image": "https://panchayatitimes.com/wp-content/uploads/2025/01/pm-aavash-yojna-1614226743.jpg",
    "form": "https://pmaymis.gov.in/",
    "EligibilityModel":{
       "age" : 25,
      "maxAge" : 50,
      "income" : 100000,
      "caste" : "SC",
      "Gender" : "Male"
    }
  },
  {
    "id": 2,
    "locales": {
      "en": {
        "title": "PM Surya Ghar Yojana",
        "shortDescription": "Subsidy scheme for installing rooftop solar panels.",
        "description": "PM Surya Ghar Yojana is a 2024 government initiative to promote rooftop solar panels in households, aiming to reduce electricity bills and encourage green energy adoption. It offers subsidies, easy loan options, and support for grid connectivity.",
        "category": "Renewable Energy",
        "Eligibility": [
          "Households with a suitable rooftop for solar installation.",
          "Access to grid-connected electricity supply.",
          "Preference for economically weaker and rural households."
        ],
        "audioSrc": "sample.mp3"
      },
      "hi": {
        "title": "प्रधानमंत्री सूर्या घर योजना",
        "shortDescription": "घरों में रूफटॉप सोलर पैनल लगाने के लिए सब्सिडी योजना।",
        "description": "प्रधानमंत्री सूर्या घर योजना 2024 में शुरू की गई एक सरकारी योजना है, जिसका उद्देश्य घरों में सौर पैनल लगवाकर बिजली बिल कम करना और हरित ऊर्जा को बढ़ावा देना है। यह योजना सब्सिडी, आसान ऋण विकल्प और ग्रिड कनेक्टिविटी के लिए सहायता प्रदान करती है।",
        "category": "नवीकरणीय ऊर्जा",
        "Eligibility": [
          "ऐसे घर जिनकी छत सोलर इंस्टॉलेशन के लिए उपयुक्त हो।",
          "ग्रिड से जुड़ी बिजली आपूर्ति की सुविधा होनी चाहिए।",
          "आर्थिक रूप से कमजोर और ग्रामीण परिवारों को प्राथमिकता दी जाएगी।"
        ],
        "audioSrc": "../assets/audio/hi_surya_ghar.mp3"
      },
      "bn": {
        "title": "প্রধানমন্ত্রী সূর্য ঘর যোজনা",
        "shortDescription": "ছাদের উপর সৌর প্যানেল স্থাপনের জন্য ভর্তুকি প্রকল্প।",
        "description": "২০২৪ সালে চালু হওয়া প্রধানমন্ত্রী সূর্য ঘর যোজনা একটি সরকারি উদ্যোগ, যা বাড়িতে সৌর প্যানেল স্থাপনকে উৎসাহিত করে বিদ্যুৎ বিল কমাতে ও সবুজ শক্তিকে প্রচার করতে সাহায্য করে। প্রকল্পের মধ্যে ভর্তুকি, সহজ ঋণ এবং গ্রিড সংযোগের সুবিধা রয়েছে।",
        "category": "নবীকরণযোগ্য শক্তি",
        "Eligibility": [
          "যেসব বাড়ির ছাদ সৌর প্যানেলের জন্য উপযুক্ত।",
          "গ্রিড-সংযুক্ত বিদ্যুৎ সংযোগ থাকা আবশ্যক।",
          "অগ্রাধিকার দেওয়া হবে আর্থিকভাবে দুর্বল ও গ্রামীণ পরিবারকে।"
        ],
        "audioSrc": "../assets/audio/bn_surya_ghar.mp3"
      },
      "mr": {
        "title": "प्रधानमंत्री सूर्य घर योजना",
        "shortDescription": "रूफटॉप सौर पॅनलसाठी सबसिडी योजना.",
        "description": "प्रधानमंत्री सूर्य घर योजना 2024 मध्ये सुरू झालेली योजना आहे जी घरांमध्ये रूफटॉप सोलर पॅनल लावण्यासाठी प्रोत्साहन देते, ज्यामुळे वीज बिल कमी होते आणि हरित ऊर्जा वाढीस लागते.",
        "category": "नवीन ऊर्जा",
        "Eligibility": [
          "सौर स्थापनेसाठी योग्य छप्पर असलेले घर.",
          "ग्रिड जोडणी असलेली वीज उपलब्ध असावी.",
          "आर्थिकदृष्ट्या दुर्बल आणि ग्रामीण घरांना प्राधान्य दिले जाईल."
        ],
        "audioSrc": "../assets/audio/mr_surya_ghar.mp3"
      },
      "te": {
        "title": "ప్రధానమంత్రి సూర్య గృహ యోజన",
        "shortDescription": "రూఫ్‌టాప్ సౌర ప్యానెల్‌లకు మద్దతు మరియు సబ్సిడీ పథకం.",
        "description": "ప్రధానమంత్రి సూర్య గృహ యోజన 2024లో ప్రారంభించబడిన పథకం, ఇది ఇంటి పైకప్పులపై సౌర ప్యానెల్‌ల సంస్థాపనను ప్రోత్సహించి విద్యుత్ బిల్లులను తగ్గించడాన్ని లక్ష్యంగా చేసుకుంది.",
        "category": "పునరుత్పత్తి శక్తి",
        "Eligibility": [
          "సౌర సంస్థాపనకు అనుకూలమైన పైకప్పు కలిగిన ఇళ్లు.",
          "గ్రిడ్‌తో అనుసంధానమైన విద్యుత్ సరఫరా ఉండాలి.",
          "ఆర్థికంగా బలహీనమైన మరియు గ్రామీణ కుటుంబాలకు ప్రాధాన్యత."
        ],
        "audioSrc": "../assets/audio/te_surya_ghar.mp3"
      },
      "ta": {
        "title": "பிரதமர் சூர்யா வீட்டு திட்டம்",
        "shortDescription": "மாடி சூரிய ஒளி பலகைகளை நிறுவ ஊக்குவிக்கும் திட்டம்.",
        "description": "2024 இல் தொடங்கப்பட்ட பிரதமர் சூர்யா வீட்டு திட்டம், மாடியில் சூரிய பலகைகளை நிறுவுவதன் மூலம் மின் கட்டணத்தை குறைத்து, பசுமை சக்தியை ஊக்குவிக்க உருவாக்கப்பட்டது.",
        "category": "புதுப்பிக்கத்தக்க ஆற்றல்",
        "Eligibility": [
          "சூரிய பலகைகளுக்கு பொருத்தமான மாடி உள்ள வீடுகள்.",
          "மின்கம்பத்துடன் இணைக்கப்பட்ட மின் வசதி இருக்க வேண்டும்.",
          "மாநிலக் கிராமப்புறம் மற்றும் ஏழை குடும்பங்களுக்கு முன்னுரிமை அளிக்கப்படும்."
        ],
        "audioSrc": "../assets/audio/ta_surya_ghar.mp3"
      },
      "gu": {
        "title": "પ્રધાનમંત્રી સુર્ય ઘર યોજના",
        "shortDescription": "છત પર સૌર પેનલ સ્થાપન માટે સહાય યોજના.",
        "description": "2024માં શરૂ થયેલી પ્રધાનમંત્રી સુર્ય ઘર યોજના ઘરેલુ છત પર સૌર પેનલ લગાવવા માટે પ્રોત્સાહન આપે છે, જે વીજ બીલ ઘટાડે છે અને હરિત ઊર્જા વાપરવા માટે પ્રેરણા આપે છે.",
        "category": "પুনઃઉર્જા",
        "Eligibility": [
          "સૌર સ્થાપન માટે યોગ્ય છત ધરાવતા ઘરો.",
          "ગ્રીડ સાથે જોડાયેલ વીજ પુરવઠો હોવો જોઈએ.",
          "આર્થિક રીતે નબળા અને ગ્રામિણ પરિવારોને прાધાન્ય."
        ],
        "audioSrc": "../assets/audio/gu_surya_ghar.mp3"
      },
      "ur": {
        "title": "پرائم منسٹر سوریا گھر یوجنا",
        "shortDescription": "چھتوں پر سولر پینل لگانے کے لیے سبسڈی اسکیم۔",
        "description": "پرائم منسٹر سوریا گھر یوجنا 2024 میں شروع کی گئی اسکیم ہے جو گھروں میں سولر پینل لگانے کو فروغ دیتی ہے تاکہ بجلی کے بلوں میں کمی اور سبز توانائی کو فروغ دیا جا سکے۔",
        "category": "قابل تجدید توانائی",
        "Eligibility": [
          "ایسا گھر جس کی چھت سولر پینل لگانے کے لیے موزوں ہو۔",
          "گرڈ سے منسلک بجلی کی سہولت ہونی چاہیے۔",
          "کمزور طبقے اور دیہی خاندانوں کو ترجیح دی جائے گی۔"
        ],
        "audioSrc": "../assets/audio/ur_surya_ghar.mp3"
      },
      "kn": {
        "title": "ಪ್ರಧಾನಮಂತ್ರಿ ಸೂರ್ಯ ಗೃಹ ಯೋಜನೆ",
        "shortDescription": "ಮೇಲ್ಮಹಡಿಯ ಸೌರ ಪ್ಯಾನಲ್‌ಗಳಿಗೆ ಉತ್ತೇಜನೆ ನೀಡುವ ಯೋಜನೆ.",
        "description": "2024 ರಲ್ಲಿ ಪ್ರಾರಂಭವಾದ ಪ್ರಧಾನಮಂತ್ರಿ ಸೂರ್ಯ ಗೃಹ ಯೋಜನೆ, ಮನೆಗಳ ಮೇಲ್ಛಾವಣಿಯ ಮೇಲೆ ಸೌರ ಪ್ಯಾನಲ್‌ಗಳನ್ನು ಸ್ಥಾಪಿಸಲು ಪ್ರೋತ್ಸಾಹ ನೀಡುತ್ತದೆ ಮತ್ತು ವಿದ್ಯುತ್ ಬಿಲ್ಲುಗಳನ್ನು ಕಡಿಮೆ ಮಾಡುವುದನ್ನು ಉದ್ದೇಶಿಸಿದೆ.",
        "category": "ಪುನರ್ ನವೀಕರಣ ಶಕ್ತಿ",
        "Eligibility": [
          "ಸೌರ ಪ್ಯಾನಲ್‌ಗಳಿಗೆ ಸೂಕ್ತ ಮೇಲ್ಛಾವಣಿ ಹೊಂದಿರುವ ಮನೆಗಳು.",
          "ಗ್ರಿಡ್-ಕನೆಕ್ಟೆಡ್ ವಿದ್ಯುತ್ ಲಭ್ಯವಿರಬೇಕು.",
          "ಆರ್ಥಿಕವಾಗಿ ಹಿಂದುಳಿದ ಹಾಗೂ ಗ್ರಾಮೀಣ ಕುಟುಂಬಗಳಿಗೆ ಆದ್ಯತೆ."
        ],
        "audioSrc": "../assets/audio/kn_surya_ghar.mp3"
      },
      "ml": {
        "title": "പ്രധാനമന്ത്രിയുടെ സൂര്യ ഘര്‍ പദ്ധതി",
        "shortDescription": "റൂഫ്‌ടോപ്പ് സോളാര്‍ പാനലുകള്‍ക്ക് സബ്സിഡി ലഭിക്കുന്ന പദ്ധതി.",
        "description": "2024-ല്‍ ആരംഭിച്ച പ്രധാനമന്ത്രിയുടെ സൂര്യ ഘര്‍ പദ്ധതി, വീടുകളിലെ മേല്‍ക്കൂരയില്‍ സോളാര്‍ പാനലുകള്‍ സ്ഥാപിക്കാനായി ജനങ്ങളെ പ്രേരിപ്പിക്കുന്നു. ഇത് വൈദ്യുതി ബില്ലുകള്‍ കുറയ്ക്കാനും ഹരിതോര്‍ജ്ജം പ്രോത്സാഹിപ്പിക്കാനുമാണ് ലക്ഷ്യം.",
        "category": "പുതുക്കാവുന്ന ഊര്‍ജ്ജം",
        "Eligibility": [
          "സോളാര്‍ സ്ഥാപിക്കാന്‍ അനുയോജ്യമായ മേല്‍ക്കൂരയുള്ള വീടുകള്‍.",
          "ഗ്രിഡ്-കണക്ടഡ് വൈദ്യുതി ലഭ്യമായിരിക്കണം.",
          "ആര്‍ഥികമായി പിന്‍വലിച്ച ഗ്രാമീണ കുടുംബങ്ങള്‍ക്ക് മുന്‍ഗണന."
        ],
        "audioSrc": "../assets/audio/ml_surya_ghar.mp3"
      }
    },
    "image": "https://mpbreakingnews.in/wp-content/uploads/2024/03/mpbreaking03198017.jpg",
    "form": "https://www.suryaghar.gov.in"
  },
  {
    "id": 3,
    "locales": {
      "en": {
        "title": "Pradhan Mantri Jan Dhan Yojana",
        "shortDescription": "Financial inclusion scheme for opening bank accounts.",
        "description": "Pradhan Mantri Jan Dhan Yojana (PMJDY) is a financial inclusion scheme aimed at ensuring access to financial services like banking, credit, insurance, and pension to the unbanked population. It encourages people from low-income groups to open zero-balance bank accounts, providing them with a safe place to save money.",
        "category": "Financial Inclusion",
        "Eligibility": [
          "Indian citizens aged 18 years and above.",
          "People without a bank account.",
          "Priority to low-income groups and rural population."
        ],
        "audioSrc": "../assets/audio/en_jan_dhan.mp3"
      },
      "hi": {
        "title": "प्रधानमंत्री जन धन योजना",
        "shortDescription": "बैंक खाता खोलने के लिए वित्तीय समावेशन योजना।",
        "description": "प्रधानमंत्री जन धन योजना (PMJDY) एक वित्तीय समावेशन योजना है जिसका उद्देश्य बैंकिंग, क्रेडिट, बीमा और पेंशन जैसी वित्तीय सेवाओं तक सभी लोगों की पहुंच सुनिश्चित करना है। यह योजना विशेष रूप से निम्न आय वर्ग और ग्रामीण क्षेत्रों के लोगों को बैंक खाता खोलने के लिए प्रोत्साहित करती है।",
        "category": "वित्तीय समावेशन",
        "Eligibility": [
          "18 वर्ष और उससे अधिक आयु के भारतीय नागरिक।",
          "जो लोग पहले से बैंक खाता नहीं रखते।",
          "आर्थिक रूप से कमजोर और ग्रामीण जनसंख्या को प्राथमिकता दी जाएगी।"
        ],
        "audioSrc": "../assets/audio/hi_jan_dhan.mp3"
      },
      "bn": {
        "title": "প্রধানমন্ত্রী জন ধন যোজনা",
        "shortDescription": "ব্যাংক অ্যাকাউন্ট খোলার জন্য আর্থিক অন্তর্ভুক্তি প্রকল্প।",
        "description": "প্রধানমন্ত্রী জন ধন যোজনা (PMJDY) একটি আর্থিক অন্তর্ভুক্তি প্রকল্প, যার লক্ষ্য ব্যাংকিং, ঋণ, বীমা এবং পেনশন সেবার মাধ্যমে অগ্রসর জনগণের আর্থিক সেবা নিশ্চিত করা। এটি নিম্ন আয়ের গোষ্ঠী এবং গ্রামীণ জনগণের জন্য ব্যাংক অ্যাকাউন্ট খুলতে উত্সাহিত করে।",
        "category": "আর্থিক অন্তর্ভুক্তি",
        "Eligibility": [
          "18 বছর বা তার বেশি বয়সী ভারতীয় নাগরিক।",
          "যাদের আগে ব্যাংক অ্যাকাউন্ট নেই।",
          "অর্থনৈতিকভাবে দুর্বল এবং গ্রামীণ জনগণকে অগ্রাধিকার দেওয়া হবে।"
        ],
        "audioSrc": "../assets/audio/bn_jan_dhan.mp3"
      },
      "mr": {
        "title": "प्रधानमंत्री जन धन योजना",
        "shortDescription": "बँक खाता उघडण्यासाठी वित्तीय समावेशन योजना।",
        "description": "प्रधानमंत्री जन धन योजना (PMJDY) ही एक वित्तीय समावेशन योजना आहे जी बँकिंग, कर्ज, विमा आणि पेन्शन सेवांसाठी सर्वांपर्यंत प्रवेश सुनिश्चित करण्याचा उद्देश ठेवते. या योजनेमुळे आर्थिकदृष्ट्या दुर्बल आणि ग्रामीण लोकांना बँक खाते उघडण्यासाठी प्रोत्साहित केले जाते.",
        "category": "वित्तीय समावेशन",
        "Eligibility": [
          "18 वर्षे आणि त्याहून अधिक वय असलेले भारतीय नागरिक.",
          "ज्यांच्याकडे बँक खाते नाही.",
          "आर्थिकदृष्ट्या दुर्बल आणि ग्रामीण जनतेला प्राधान्य दिले जाईल."
        ],
        "audioSrc": "../assets/audio/mr_jan_dhan.mp3"
      },
      "te": {
        "title": "ప్రధానమంత్రి జన ధన్ యోజన",
        "shortDescription": "బ్యాంకు ఖాతాలు ప్రారంభించడానికి ఆర్థిక సమైక్య పథకం.",
        "description": "ప్రధానమంత్రి జన ధన్ యోజన (PMJDY) ఒక ఆర్థిక సమైక్య పథకం, ఇది బ్యాంకింగ్, క్రెడిట్, బీమా మరియు పెన్షన్ సేవల ద్వారా అంగీకరించిన జనాభాకు ఆర్థిక సేవలు అందించడమే లక్ష్యం. ఇది పేదవర్గాలు మరియు గ్రామీణ ప్రాంతాల ప్రజలను బ్యాంకు ఖాతాలు ప్రారంభించేందుకు ప్రోత్సహిస్తుంది.",
        "category": "ఆర్థిక సమైక్యం",
        "Eligibility": [
          "18 సంవత్సరాలు మరియు ఆపై వయస్సు ఉన్న భారతీయ పౌరులు.",
          "బ్యాంకు ఖాతా లేని వ్యక్తులు.",
          "ఆర్థికంగా బలహీనమైన మరియు గ్రామీణ ప్రజలకు ప్రాధాన్యం."
        ],
        "audioSrc": "../assets/audio/te_jan_dhan.mp3"
      },
      "ta": {
        "title": "பிரதமர் ஜன்தன் திட்டம்",
        "shortDescription": "பாங்கு கணக்குகளை திறக்க ஆর্থிக இணைப்புக்கான திட்டம்.",
        "description": "பிரதமர் ஜன்தன் திட்டம் (PMJDY) என்பது ஒரு ஆर्थிக இணைப்பு திட்டமாகும், இது வங்கி, கடன், காப்பீடு மற்றும் பெர்சன் சேவைகளை உறுதி செய்யும் நோக்குடன் செயல்படுகிறது. இந்த திட்டம் குறைந்த வருமான குழுக்கள் மற்றும் கிராமப்புற மக்கள் வங்கி கணக்குகளை திறக்க ஊக்குவிக்கிறது.",
        "category": "ஆர்த்திக இணைப்பு",
        "Eligibility": [
          "18 வயது மற்றும் அதற்கு மேற்பட்ட இந்திய குடிமக்கள்.",
          "வங்கி கணக்கை வைத்திருக்காதவர்கள்.",
          "சுரங்க நிலை மற்றும் கிராமப்புற மக்களுக்கு முன்னுரிமை அளிக்கப்படும்."
        ],
        "audioSrc": "../assets/audio/ta_jan_dhan.mp3"
      },
      "gu": {
        "title": "પ્રધાનમંત્રી જન ધન યોજના",
        "shortDescription": "બેંક ખાતા ખોલવા માટે નાણાકીય સમાવેશ યોજના.",
        "description": "પ્રધાનમંત્રી જન ધન યોજના (PMJDY) એ નાણાકીય અર્થસભિત યોજના છે, જે બેંકિંગ, ક્રેડિટ, બિમા અને પેન્શન સેવાઓ દ્વારા અનુકૂળ લોકો સુધી આર્થિક સેવાઓ પહોંચાડવા માટે છે. આ યોજના ગરીબ અને ગ્રામ્ય લોકો માટે બેંક ખાતા ખોલવા માટે પ્રોત્સાહન આપે છે.",
        "category": "આર્થિક સમાવેશ",
        "Eligibility": [
          "18 વર્ષ અને તેથી ઉપરના ભારતીય નાગરિકો.",
          "જેના પાસે બેંક ખાતું નથી.",
          "આર્થિક રીતે નબળા અને ગ્રામ્ય લોકો માટે પ્રાથમિકતા આપવામાં આવશે."
        ],
        "audioSrc": "../assets/audio/gu_jan_dhan.mp3"
      },
      "ur": {
        "title": "پرائم منسٹر جن دھن یوجنا",
        "shortDescription": "بینک اکاؤنٹ کھولنے کے لئے مالی شمولیت سکیم۔",
        "description": "پرائم منسٹر جن دھن یوجنا (PMJDY) ایک مالی شمولیت سکیم ہے جو بینکنگ، کریڈٹ، انشورنس اور پنشن خدمات کے ذریعے عوام تک مالی خدمات پہنچانے کے لیے ہے۔ یہ اسکیم خاص طور پر غریب اور دیہی علاقوں کے لوگوں کو بینک اکاؤنٹ کھولنے کی ترغیب دیتی ہے۔",
        "category": "مالی شمولیت",
        "Eligibility": [
          "18 سال اور اس سے اوپر کے بھارتی شہری۔",
          "جن کے پاس بینک اکاؤنٹ نہیں ہے۔",
          "اقتصادی طور پر کمزور اور دیہی افراد کو ترجیح دی جائے گی۔"
        ],
        "audioSrc": "../assets/audio/ur_jan_dhan.mp3"
      },
      "kn": {
        "title": "ಪ್ರಧಾನಮಂತ್ರಿ ಜನ ಧನ್ ಯೋಜನೆ",
        "shortDescription": "ಬ್ಯಾಂಕ್ ಖಾತೆ ತೆರೆಯಲು ಆರ್ಥಿಕ ಸಮಾವೇಶ ಯೋಜನೆ.",
        "description": "ಪ್ರಧಾನಮಂತ್ರಿ ಜನ ಧನ್ ಯೋಜನೆ (PMJDY) ಆರ್ಥಿಕ ಸಮಾವೇಶ ಯೋಜನೆಯಾಗಿದೆ, ಇದು ಬ್ಯಾಂಕಿಂಗ್, ಸಾಲ, ವಿಮಾ ಮತ್ತು ಪೆನ್‌ಶನ್ ಸೇವೆಗಳ ಮೂಲಕ ಜನರ ಹಣಕಾಸು ಸೇವೆಗಳನ್ನು ಪೂರೈಸಲು ಹೊರಹೋಗಿದೆ. ಈ ಯೋಜನೆ ಸರಕಾರದಿಂದ ಆರ್ಥಿಕವಾಗಿ ಹಿಂದುಳಿದ ಮತ್ತು ಗ್ರಾಮೀಣ ಜನತೆಗೆ ಬ್ಯಾಂಕ್ ಖಾತೆ ತೆರೆದಿಡಲು ಉತ್ತೇಜನ ನೀಡುತ್ತದೆ.",
        "category": "ಆರ್ಥಿಕ ಸಮಾವೇಶ",
        "Eligibility": [
          "18 ವರ್ಷ ಮತ್ತು ಅದಕ್ಕೆ ಮೇಲೆ ವಯಸ್ಸಿನ ಭಾರತೀಯ ನಾಗರಿಕರು.",
          "ಯಾರಿಗೂ ಬ್ಯಾಂಕ್ ಖಾತೆ ಇಲ್ಲದವರು.",
          "ಆರ್ಥಿಕವಾಗಿ ಹಿಂದುಳಿದ ಮತ್ತು ಗ್ರಾಮೀಣ ಜನತೆಗೆ ಆದ್ಯತೆ ನೀಡಲಾಗುತ್ತದೆ."
        ],
        "audioSrc": "../assets/audio/kn_jan_dhan.mp3"
      },
      "ml": {
        "title": "പ്രധാനമന്ത്രിയുടെ ജന ധന്‍ പദ്ധതി",
        "shortDescription": "ബാങ്ക് അക്കൗണ്ടുകൾ തുറക്കാനുളള സാമ്പത്തിക അംഗീകരണ പദ്ധതിയാക്കുന്നു.",
        "description": "പ്രധാനമന്ത്രിയുടെ ജന ധന്‍ പദ്ധതി (PMJDY) ഒരു സാമ്പത്തിക അംഗീകരണ പദ്ധതിയാണ്, ഇത് ബാങ്കിംഗ്, ക്രെഡിറ്റ്, ഇൻഷുറൻസ്, പെൻഷൻ സേവനങ്ങൾ പ്രദാനം ചെയ്യുന്നത്. ഇതിന്റെ ലക്ഷ്യം വഞ്ചിത വിഭാഗങ്ങൾക്കും ഗ്രാമീണ ജനങ്ങൾക്കും ബാങ്ക് അക്കൗണ്ടുകൾ തുറക്കാനുള്ള പ്രേരണ നൽകുകയാണ്.",
        "category": "സാമ്പത്തിക അംഗീകരണം",
        "Eligibility": [
          "18 വയസ്സും അതിന് മുകളായ भारतीय പൗരന്മാർ.",
          "ബാങ്ക് അക്കൗണ്ട് ഇല്ലാത്തവർ.",
          "ആര്‍ത്ഥികമായി ദുർബലരായ ഗ്രാമീണ ജനം പ്രാധാന്യം നല്‍കപ്പെടും."
        ],
        "audioSrc": "../assets/audio/ml_jan_dhan.mp3"
      }
    },
    "image": "https://www.jagranimages.com/images/newimg/27082023/27_08_2023-jan_dhan_yojana_23513894.webp",
    "form": "https://www.pmjdy.gov.in"
  },
  {
    "id": 4,
    "locales": {
      "en": {
        "title": "Atal Pension Yojana",
        "shortDescription": "Pension scheme for workers in the unorganized sector.",
        "description": "Atal Pension Yojana (APY) is a government initiative aimed at providing a pension to workers in the unorganized sector. The scheme encourages individuals to join and contribute towards a pension plan during their working years to secure a steady income post-retirement. The scheme is particularly focused on low-income workers and offers government co-contributions for eligible subscribers.",
        "category": "Social Security",
        "Eligibility": [
          "Indian citizens aged between 18 and 40 years.",
          "Must have a bank account.",
          "People from the unorganized sector."
        ],
        "audioSrc": "../assets/audio/en_atal_pension.mp3"
      },
      "hi": {
        "title": "अटल पेंशन योजना",
        "shortDescription": "असंगठित क्षेत्र के श्रमिकों के लिए पेंशन योजना।",
        "description": "अटल पेंशन योजना (APY) एक सरकारी योजना है जिसका उद्देश्य असंगठित क्षेत्र में काम करने वाले श्रमिकों को पेंशन प्रदान करना है। इस योजना के तहत, कर्मचारी अपने कार्यकाल के दौरान पेंशन योजना में योगदान करते हैं और सेवानिवृत्ति के बाद एक नियमित आय सुनिश्चित करते हैं। यह योजना विशेष रूप से निम्न-आय वाले श्रमिकों के लिए है, और पात्र सब्सक्राइबर्स के लिए सरकार योगदान देती है।",
        "category": "सामाजिक सुरक्षा",
        "Eligibility": [
          "18 से 40 वर्ष की आयु के भारतीय नागरिक।",
          "बैंक खाता होना चाहिए।",
          "असंगठित क्षेत्र के लोग।"
        ],
        "audioSrc": "../assets/audio/hi_atal_pension.mp3"
      },
      "bn": {
        "title": "অতল পেনশন যোজনা",
        "shortDescription": "অসংগঠিত ক্ষেত্রের কর্মীদের জন্য পেনশন প্রকল্প।",
        "description": "অতল পেনশন যোজনা (APY) একটি সরকারি উদ্যোগ, যা অসংগঠিত ক্ষেত্রের কর্মীদের পেনশন দেওয়ার উদ্দেশ্যে শুরু হয়েছে। এই প্রকল্পের মাধ্যমে, কর্মীরা তাদের কর্মজীবনে পেনশন তহবিলে অবদান রাখেন এবং অবসর গ্রহণের পর একটি নির্দিষ্ট আয় নিশ্চিত করেন। এটি বিশেষভাবে কম আয়ের শ্রমিকদের জন্য এবং সরকার যোগ্য সাবস্ক্রাইবারদের জন্য সহায়তা প্রদান করে।",
        "category": "সামাজিক নিরাপত্তা",
        "Eligibility": [
          "18 থেকে 40 বছর বয়সী ভারতীয় নাগরিক।",
          "ব্যাংক অ্যাকাউন্ট থাকতে হবে।",
          "অসংগঠিত ক্ষেত্রের কর্মীরা।"
        ],
        "audioSrc": "../assets/audio/bn_atal_pension.mp3"
      },
      "mr": {
        "title": "अटल पेन्शन योजना",
        "shortDescription": "असंघटित क्षेत्रातील कामकाज करणाऱ्यांसाठी पेन्शन योजना।",
        "description": "अटल पेन्शन योजना (APY) ही एक सरकारी योजना आहे जी असंघटित क्षेत्रातील कामकाजी लोकांसाठी पेन्शन प्रदान करण्याच्या उद्देशाने सुरू करण्यात आली आहे. या योजनेत, व्यक्ती आपल्या कामकाजी आयुष्यात पेन्शन योजनेत योगदान देतात आणि सेवानिवृत्तीनंतर एक नियमित उत्पन्न मिळवतात. ही योजना विशेषत: कमी उत्पन्न असलेल्या कामकाजी लोकांसाठी आहे, आणि सरकार पात्र सदस्यांना योगदान देते.",
        "category": "सामाजिक सुरक्षा",
        "Eligibility": [
          "18 ते 40 वर्षे वयाचे भारतीय नागरिक.",
          "बँक खाते असावे.",
          "असंघटित क्षेत्रातील कामकाजी लोक."
        ],
        "audioSrc": "../assets/audio/mr_atal_pension.mp3"
      },
      "te": {
        "title": "ఆతల్ పెన్షన్ యోజన",
        "shortDescription": "అసంఘటిత రంగంలో పనిచేస్తున్నవారికి పెన్షన్ పథకం.",
        "description": "ఆతల్ పెన్షన్ యోజన (APY) అనేది ప్రభుత్వ చర్య, ఇది అసంఘటిత రంగంలో పనిచేస్తున్నవారికి పెన్షన్ ఇవ్వడం లక్ష్యంగా రూపొందించబడింది. ఈ పథకంలో, వ్యక్తులు తమ పని జీవితంలో పెన్షన్ ఫండ్‌కు వాటా పెడతారు మరియు రిటైర్‌మెంట్ తరువాత స్థిరమైన ఆదాయాన్ని నిర్ధారించుకుంటారు. ఇది ముఖ్యంగా తక్కువ ఆదాయంతో ఉన్న కార్మికుల కోసం ఉంది మరియు ప్రభుత్వంతో భాగస్వామ్యం చేసే సభ్యులకు సహాయం అందిస్తుంది.",
        "category": "సామాజిక భద్రత",
        "Eligibility": [
          "18 నుండి 40 సంవత్సరాల వయస్సు గల భారతీయ పౌరులు.",
          "బ్యాంక్ ఖాతా ఉండాలి.",
          "అసంఘటిత రంగం క్షేత్రంలో పనిచేస్తున్న వ్యక్తులు."
        ],
        "audioSrc": "../assets/audio/te_atal_pension.mp3"
      },
      "ta": {
        "title": "அதல் பென்ஷன் திட்டம்",
        "shortDescription": "ஒழுங்கற்ற துறையில் பணியாற்றும் பணியாளர்களுக்கு ஓய்வூதிய திட்டம்.",
        "description": "அதல் பென்ஷன் திட்டம் (APY) ஒரு அரசாங்கம் முன்னெடுத்த திட்டமாகும், இது ஒழுங்கற்ற துறையில் பணியாற்றும் மக்களுக்கு ஓய்வூதியங்களை வழங்கும் நோக்கத்துடன் தொடங்கப்பட்டது. இந்த திட்டத்தில், மக்கள் தங்கள் பணியாளர் வாழ்க்கையில் ஓய்வூதியத் திட்டத்தில் பங்கிடுவார்கள் மற்றும் ஓய்வு பெற்ற பிறகு ஒரு நிலையான வருமானத்தை உறுதி செய்வார்கள். இது குறைந்த வருமானம் உள்ள பணியாளர்களுக்கு முன்னுரிமை அளிக்கிறது மற்றும் அரசாங்கம் சரியான உறுப்பினர்களுக்கு பங்களிப்பு అందిస్తుంది.",
        "category": "சமூக பாதுகாப்பு",
        "Eligibility": [
          "18 முதல் 40 வயதிற்குட்பட்ட இந்திய குடிமக்கள்.",
          "பேங்க் கணக்கு வேண்டும்.",
          "ஒழுங்கற்ற துறையில் பணியாற்றும் மக்கள்."
        ],
        "audioSrc": "../assets/audio/ta_atal_pension.mp3"
      },
      "gu": {
        "title": "અતલ પેન્શન યોજના",
        "shortDescription": "અસંગઠિત ક્ષેત્રમાં કામ કરતા કર્મચારીઓ માટે પેન્શન યોજના.",
        "description": "અતલ પેન્શન યોજના (APY) એ એક સરકારી યોજના છે જે અસંગઠિત ક્ષેત્રમાં કામ કરતા કર્મચારીઓ માટે પેન્શન પ્રદાન કરવાનો ઉદ્દેશ રાખે છે. આ યોજનામાં, કર્મચારી તેમના કાર્યકાળ દરમિયાન પેન્શન ફંડમાં યોગદાન આપે છે અને નિવૃત્તિ બાદ સ્થિર આવકની ખાતરી કરે છે. આ યોજના ખાસ કરીને ઓછા આવક ધરાવતા કામકાજી લોકો માટે છે, અને સરકાર યોગ્ય સભ્ય માટે યોગદાન આપે છે.",
        "category": "સામાજિક સુરક્ષા",
        "Eligibility": [
          "18 થી 40 વર્ષની વયના ભારતીય નાગરિકો.",
          "બેંક એકાઉન્ટ હોવું જોઈએ.",
          "અસંગઠિત ક્ષેત્રના કર્મચારીઓ."
        ],
        "audioSrc": "../assets/audio/gu_atal_pension.mp3"
      },
      "ur": {
        "title": "اَتل پینشن یوجنا",
        "shortDescription": "غیر منظم شعبے میں کام کرنے والوں کے لیے پینشن سکیم۔",
        "description": "اَتل پینشن یوجنا (APY) ایک حکومتی منصوبہ ہے جس کا مقصد غیر منظم شعبے میں کام کرنے والے کارکنوں کو پینشن فراہم کرنا ہے۔ اس منصوبے میں، افراد اپنے کام کے دوران پینشن فنڈ میں حصہ ڈالتے ہیں اور ریٹائرمنٹ کے بعد ایک مستحکم آمدنی کی ضمانت حاصل کرتے ہیں۔ یہ منصوبہ خاص طور پر کم آمدنی والے کارکنوں کے لیے ہے اور حکومت اہل سبسکرائبرز کے لیے تعاون فراہم کرتی ہے۔",
        "category": "سماجی تحفظ",
        "Eligibility": [
          "18 سے 40 سال کی عمر کے بھارتی شہری۔",
          "بینک اکاؤنٹ ہونا چاہیے۔",
          "غیر منظم شعبے کے کارکن۔"
        ],
        "audioSrc": "../assets/audio/ur_atal_pension.mp3"
      },
      "kn": {
        "title": "ಅತಲ್ ಪೆನ್ಶನ್ ಯೋಜನೆ",
        "shortDescription": "ಅಸಂಘಟಿತ ಕ್ಷೇತ್ರದ ಕಾರ್ಮಿಕರಿಗಾಗಿ ಪೆನ್ಶನ್ ಯೋಜನೆ.",
        "description": "ಅತಲ್ ಪೆನ್ಶನ್ ಯೋಜನೆ (APY) ಇದು ಅಸಂಘಟಿತ ಕ್ಷೇತ್ರದ ಕಾರ್ಮಿಕರಿಗೆ ಪೆನ್ಶನ್ ಒದಗಿಸುವುದರ ಉದ್ದೇಶದಿಂದ ಪ್ರಾರಂಭಿಸಲಾದ ಸರಕಾರಿ ಯೋಜನೆ. ಈ ಯೋಜನೆಯಲ್ಲಿ, ವ್ಯಕ್ತಿಗಳು ತಮ್ಮ ಕೆಲಸದ ಅವಧಿಯಲ್ಲಿ ಪೆನ್ಶನ್ ನಿಧಿಗೆ ಕೊಡುಗೆ ನೀಡುತ್ತಾರೆ ಮತ್ತು ನಿವೃತ್ತಿ ನಂತರ ಒಂದು ಸ್ಥಿರ ಆದಾಯವನ್ನು ಖಚಿತಪಡಿಸಿಕೊಳ್ಳುತ್ತಾರೆ. ಈ ಯೋಜನೆ ವಿಶೇಷವಾಗಿ ಕಡಿಮೆ ಆದಾಯದ ಕಾರ್ಮಿಕರಿಗೆ ಮುಂದುವರಿಯುತ್ತದೆ ಮತ್ತು ಸರಕಾರವು ಅರ್ಹ ಸದಸ್ಯರಿಗೆ ಕೊಡುಗೆ ನೀಡುತ್ತದೆ.",
        "category": "ಸಾಮಾಜಿಕ ಭದ್ರತೆ",
        "Eligibility": [
          "18 ರಿಂದ 40 ವರ್ಷದ ವಯೋಮಿತಿಯ ಭಾರತೀಯ ನಾಗರಿಕರು.",
          "ಬ್ಯಾಂಕ್ ಖಾತೆ ಇರಬೇಕು.",
          "ಅಸಂಘಟಿತ ಕ್ಷೇತ್ರದ ಕಾರ್ಮಿಕರು."
        ],
        "audioSrc": "../assets/audio/kn_atal_pension.mp3"
      },
      "ml": {
        "title": "അതല്‍ പെന്‍ഷന്‍ പദ്ധതി",
        "shortDescription": "അസംഘടിത മേഖലയിലെ തൊഴിലാളികള്‍ക്ക് പെന്‍ഷന്‍ പദ്ധതി.",
        "description": "അതല്‍ പെന്‍ഷന്‍ പദ്ധതി (APY) ഒരു സര്‍ക്കാരിന്റെ പദ്ധതിയാണ്, ഇത് അസംഘടിത മേഖലയിലെ തൊഴിലാളികള്‍ക്ക് പെന്‍ഷന്‍ നല്‍കുകയാണ് ലക്ഷ്യം. ഈ പദ്ധതിയില്‍, തൊഴിലാളികള്‍ അവരുടെ ജോലി കാലയളവില്‍ പെന്‍ഷന്‍ ഫണ്ടിലേക്ക് സംഭാവന ചെയ്യുന്നുണ്ട്, പിന്നീട് വിരമിച്ച ശേഷം സ്ഥിരമായ വരുമാനം ഉറപ്പാക്കുന്നു. ഈ പദ്ധതി പ്രത്യേകിച്ച് കുറഞ്ഞ വരുമാനം ഉള്ള തൊഴിലാളികള്‍ക്ക് ഉദ്ദേശിച്ചിരിക്കുന്നു, സര്‍ക്കാര്‍ യോഗ്യമായ അംഗങ്ങള്‍ക്ക് സംഭാവന നല്‍കുന്നു.",
        "category": "സാമൂഹിക സുരക്ഷ",
        "Eligibility": [
          "18 മുതല്‍ 40 വയസ്സുള്ള ഇന്ത്യന്‍ പൗരന്മാര്‍.",
          "ബാങ്ക് അക്കൗണ്ട് ആവശ്യമാണ്.",
          "അസംഘടിത മേഖലയിലെ തൊഴിലാളികള്‍."
        ],
        "audioSrc": "../assets/audio/ml_atal_pension.mp3"
      }
    },
    "image": "https://www.probusinsurance.com/wp-content/uploads/2024/08/Atal-Pension-Yojana.jpg",
    "form": "https://www.npscra.nsdl.co.in/atal-pension-yojana.php"
  },
  {
    "id": 5,
    "locales": {
      "en": {
        "title": "Swachh Bharat Abhiyan",
        "shortDescription": "National cleanliness campaign to promote sanitation.",
        "description": "Swachh Bharat Abhiyan is a nationwide cleanliness campaign launched by the Government of India to clean up streets, roads, and infrastructure of cities, towns, and rural areas. The mission's main focus is to eliminate open defecation and improve solid waste management. It also aims to promote cleanliness through community participation, ensuring a cleaner and healthier India.",
        "category": "Sanitation",
        "Eligibility": [
          "Indian citizens who want to contribute to cleanliness.",
          "Local authorities, government agencies, and NGOs involved in waste management.",
          "Public participation for promoting awareness on sanitation."
        ],
        "audioSrc": "../assets/audio/en_swachh_bharat.mp3"
      },
      "hi": {
        "title": "स्वच्छ भारत अभियान",
        "shortDescription": "स्वच्छता को बढ़ावा देने के लिए राष्ट्रीय अभियान।",
        "description": "स्वच्छ भारत अभियान भारत सरकार द्वारा शुरू किया गया एक राष्ट्रीय स्वच्छता अभियान है जिसका उद्देश्य सड़कों, सड़कों और शहरों, कस्बों और ग्रामीण क्षेत्रों के बुनियादी ढांचे को साफ करना है। इस मिशन का मुख्य लक्ष्य खुले में शौच को समाप्त करना और ठोस कचरा प्रबंधन में सुधार करना है। यह स्वच्छता को समुदाय की भागीदारी के माध्यम से बढ़ावा देने का भी लक्ष्य रखता है, ताकि भारत को साफ और स्वस्थ बनाया जा सके।",
        "category": "स्वच्छता",
        "Eligibility": [
          "वे भारतीय नागरिक जो स्वच्छता में योगदान देना चाहते हैं।",
          "स्थानीय प्रशासन, सरकारी एजेंसियाँ और कचरा प्रबंधन में संलग्न एनजीओ।",
          "स्वच्छता पर जागरूकता फैलाने के लिए जनता की भागीदारी।"
        ],
        "audioSrc": "../assets/audio/hi_swachh_bharat.mp3"
      },
      "bn": {
        "title": "স্বচ্ছ ভারত অভিয়ান",
        "shortDescription": "স্বচ্ছতা প্রচারিত করার জন্য জাতীয় প্রচারণা।",
        "description": "স্বচ্ছ ভারত অভিয়ান একটি জাতীয় স্বচ্ছতা প্রচারণা যা ভারত সরকার দ্বারা শুরু করা হয়েছে, যার উদ্দেশ্য শহর, শহর এবং গ্রামীণ এলাকার রাস্তাঘাট এবং অবকাঠামো পরিষ্কার করা। এই মিশনের প্রধান লক্ষ্য হল খোলা স্থানে মলত্যাগের অবসান ঘটানো এবং কঠিন বর্জ্য ব্যবস্থাপনায় উন্নতি করা। এটি স্বচ্ছতার জন্য সম্প্রদায়ের অংশগ্রহণ প্রচারের মাধ্যমে একটি পরিষ্কার এবং স্বাস্থ্যকর ভারত গড়ে তোলার লক্ষ্যে কাজ করে।",
        "category": "স্বচ্ছতা",
        "Eligibility": [
          "যে ভারতীয় নাগরিকরা স্বচ্ছতায় অবদান রাখতে চায়।",
          "স্থানীয় কর্তৃপক্ষ, সরকারি সংস্থা এবং বর্জ্য ব্যবস্থাপনায় যুক্ত এনজিও।",
          "স্বচ্ছতা সম্পর্কে সচেতনতা প্রচারের জন্য জনগণের অংশগ্রহণ।"
        ],
        "audioSrc": "../assets/audio/bn_swachh_bharat.mp3"
      },
      "mr": {
        "title": "स्वच्छ भारत अभियान",
        "shortDescription": "स्वच्छता प्रोत्साहनासाठी राष्ट्रीय अभियान.",
        "description": "स्वच्छ भारत अभियान ही भारत सरकारच्या वतीने सुरू केलेली एक राष्ट्रीय स्वच्छता अभियान आहे. या अभियानाचा मुख्य उद्देश शहरे, रस्ते आणि ग्रामीण भागातील पायाभूत सुविधांची स्वच्छता करणे आहे. या मिशनचा मुख्य फोकस खुलेत शौचाच्या थांबवण्यावर आणि कचऱ्याच्या व्यवस्थापनामध्ये सुधारणा करण्यावर आहे. यासोबतच स्वच्छतेबद्दल जनजागृती निर्माण करण्यासाठी समुदायाची भागीदारी सुनिश्चित केली जात आहे.",
        "category": "स्वच्छता",
        "Eligibility": [
          "अशा भारतीय नागरिकांना ज्यांना स्वच्छतेमध्ये योगदान द्यायचं आहे.",
          "स्थानिक प्रशासन, सरकारी संस्था आणि कचरा व्यवस्थापनामध्ये संलग्न असलेल्या एनजीओ.",
          "स्वच्छतेबद्दल जनजागृती वाढवण्यासाठी सार्वजनिक सहभाग."
        ],
        "audioSrc": "../assets/audio/mr_swachh_bharat.mp3"
      },
      "te": {
        "title": "స్వచ్చ భారత్ అభియాన్",
        "shortDescription": "స్వచ్ఛతను ప్రోత్సహించేందుకు జాతీయ ప్రచారం.",
        "description": "స్వచ్చ భారత్ అభియాన్ భారత ప్రభుత్వం ప్రారంభించిన ఒక జాతీయ స్వచ్ఛత ప్రచారం. దీని ప్రధాన ఉద్దేశం నగరాలు, పట్టణాలు మరియు గ్రామీణ ప్రాంతాల్లో రోడ్లు, వీధులు మరియు మౌలిక వసతులను శుభ్రపరచడం. ఈ మిషన్ ప్రధానంగా తెరవెనుక దోషాలకు అడ్డుకట్ట వేయడం మరియు గట్టె వ్యర్థ నిర్వహణలో మెరుగుదల చేయడంపై దృష్టి పెడుతుంది. ఇది స్వచ్ఛతను ప్రోత్సహించేందుకు కమ్యూనిటీ హోదాతో ప్రజలను పాల్గొనమని ప్రేరేపిస్తుంది.",
        "category": "స్వచ్చత",
        "Eligibility": [
          "స్వచ్చతలో భాగస్వామ్యం చేయాలనుకునే భారతీయ పౌరులు.",
          "స్థానిక ప్రభుత్వాలు, ప్రభుత్వ సంస్థలు మరియు వ్యర్థాల నిర్వహణలో భాగస్వామ్యమున్న ఎన్‌జి‌ఓలు.",
          "స్వచ్చతపై అవగాహన పెంచేందుకు ప్రజల పాల్గొనడం."
        ],
        "audioSrc": "../assets/audio/te_swachh_bharat.mp3"
      },
      "ta": {
        "title": "சுவச்ச் பாரத் அபியான்",
        "shortDescription": "சுகாதாரத்தை ஊக்குவிக்கும் தேசிய இயக்கம்.",
        "description": "சுவச்ச் பாரத் அபியான் இந்திய அரசின் ஒரு தேசிய சுகாதார இயக்கமாகும், இதன் நோக்கம் நகரங்கள், தெருக்கள் மற்றும் கிராமப்புற பகுதிகளில் சுத்தம் செய்யும் பணியையும் செயல்படுகிறது. இந்த இயக்கத்தின் முக்கிய நோக்கம் பொதுவாக வெளியே கழிவுகளை போக்கி, மற்றும் நியாயமான கழிவுகளை மீட்டெடுக்கும் பணி செய்யப்படுகிறது. மேலும், சுத்தப்படுத்தும் பணிகளை ஊக்குவிப்பதில் பொதுவான பங்காற்றுதலும் மிக முக்கியமாகும்.",
        "category": "சுத்தம்",
        "Eligibility": [
          "சுத்தமாக்கலில் பங்காற்ற விரும்பும் இந்திய குடிமக்கள்.",
          "நகராட்சி, அரசு அமைப்புகள் மற்றும் கழிவு மேலாண்மையில் ஈடுபட்டுள்ள எண்ஜிஓகள்.",
          "சுகாதாரத்தை ஊக்குவிப்பதில் பொதுமக்கள் பங்கு."
        ],
        "audioSrc": "../assets/audio/ta_swachh_bharat.mp3"
      },
      "gu": {
        "title": "સ્વચ્છ ભારત અભિયાન",
        "shortDescription": "સ્વચ્છતાને પ્રોત્સાહિત કરવા માટેનું રાષ્ટ્રીય અભિયાન.",
        "description": "સ્વચ્છ ભારત અભિયાન એ ભારતીય સરકાર દ્વારા શરૂ કરવામાં આવેલું રાષ્ટ્રીય સ્વચ્છતા અભિયાન છે, જેના અંતર્ગત શહેરો, શહેરો અને ગ્રામ્ય વિસ્તારોના રસ્તાઓ અને મૌલિક ધાંધલાઓને સાફ કરવાનું છે. આ મિશનનો મુખ્ય ઉદ્દેશ ખુલ્લા માં સોદા કરવાની દરિનોને ખતમ કરવો અને કચરો વ્યવસ્થાપનના સુધારણા પર ધ્યાન કેન્દ્રિત કરવો છે. આ સાથે, સ્વચ્છતાને પ્રોત્સાહિત કરવા માટે સમુદાયની ભાગીદારીને મજબૂત બનાવવી છે.",
        "category": "સ્વચ્છતા",
        "Eligibility": [
          "આઘરા લોકો જે સ્વચ્છતામાં યોગદાન આપવા માંગે છે.",
          "સ્થાનિક સરકારો, સરકારની સંસ્થાઓ અને કચરો વ્યવસ્થાપનમાં સંલગ્ન એન્જીઓ.",
          "સ્વચ્છતા વિશે જાગૃતિ વધારવામાં જનતા ભાગ લેશે."
        ],
        "audioSrc": "../assets/audio/gu_swachh_bharat.mp3"
      },
      "ur": {
        "title": "سچ بھارت ابھیا‎ن",
        "shortDescription": "صفائی کو فروغ دینے کے لیے قومی مہم۔",
        "description": "سچ بھارت ابھیا‎ن بھارتی حکومت کا ایک قومی صفائی مہم ہے جس کا مقصد شہروں، قصبوں اور دیہاتوں کے سڑکوں اور بنیادی ڈھانچے کو صاف کرنا ہے۔ اس مہم کا اصل مقصد کھلے میں رفع حاجت کا خاتمہ کرنا اور ٹھوس کچرا انتظام میں بہتری لانا ہے۔ یہ صفائی کے بارے میں آگاہی بڑھانے اور کمیونٹی کی شمولیت کے ذریعے ایک صاف اور صحت مند بھارت کا مقصد رکھتا ہے۔",
        "category": "صفائی",
        "Eligibility": [
          "ایسے بھارتی شہری جو صفائی میں حصہ لینا چاہتے ہیں۔",
          "مقامی حکومتیں، سرکاری ادارے اور کچرے کے انتظام میں ملوث این جی اوز۔",
          "صفائی کے بارے میں آگاہی بڑھانے کے لیے عوامی شمولیت۔"
        ],
        "audioSrc": "../assets/audio/ur_swachh_bharat.mp3"
      },
      "kn": {
        "title": "ಸ್ವಚ್ಛ ಭಾರತ ಅಭಿಯಾನ",
        "shortDescription": "ಸ್ವಚ್ಛತೆಯನ್ನು ಉತ್ತೇಜಿಸಲು ರಾಷ್ಟ್ರೀಯ ಅಭಿಯಾನ.",
        "description": "ಸ್ವಚ್ಛ ಭಾರತ ಅಭಿಯಾನ ಭಾರತ ಸರ್ಕಾರದಿಂದ ಪ್ರಾರಂಭಿಸಿದ ರಾಷ್ಟ್ರೀಯ ಸ್ವಚ್ಛತಾ ಅಭಿಯಾನವಾಗಿದೆ. ಇದರ ಪ್ರಮುಖ ಉದ್ದೇಶ ನಗರಗಳು, ಪಟ್ಟಣಗಳು ಮತ್ತು ಗ್ರಾಮೀಣ ಪ್ರದೇಶಗಳಲ್ಲಿ ಬೀದಿಗಳು ಮತ್ತು ಮೂಲಸೌಕರ್ಯಗಳನ್ನು ಶುದ್ಧಪಡಿಸುವುದಾಗಿದೆ. ಈ ಕಾರ್ಯದ ಮಿಷನ್ ಮುಖ್ಯವಾಗಿ ಬೃಹತ್ ಶೌಚಾಲಯಗಳನ್ನು ನಿವಾರಣೆಯ ಮಾಡುವುದು ಮತ್ತು ಕಠಿಣ ಕಸ ನಿರ್ವಹಣೆಯ ಮೇಲಿದ್ದೇನು ಅಭಿವೃದ್ಧಿಯನ್ನು ತಲುಪುವುದು. ಇತರ ಆರೋಗ್ಯವಂತೆಯಲ್ಲು ಸಮುದಾಯ ಪಾಲುದಾರಿಕೆಯನ್ನು ಇಡಿ.",
        "category": "ಸ್ವಚ್ಛತಾ",
        "Eligibility": [
          "ಸಿಬ್ಬಂದಿ ತೊಡಗಿಸಿಕೊಳ್ಳುವ ಭಾರತೀಯ ಪೌರರನ್ನು.",
          "ಸ್ಥಾನೀಯ ಆಡಳಿತಗಳು, ಸರ್ಕಾರ ಸಂಸ್ಥೆಗಳು, ಹಾಗೂ ಕಸ ನಿರ್ವಹಣೆಯು ವಿಷಯದಲ್ಲಿ ಎನ್ ಜೆ ಓಗಳು.",
          "ಒತ್ತಾಯುಳ್ಳ ಶ್ರಾವಣ ಏಕಮಾತ್ರ ಮತದಾರಿಗಳ."
        ],
        "audioSrc": "../assets/audio/kn_swachh_bharat.mp3"
      }
    },
    "image": "https://pm-yojana.in/uploads/images/2022/03/webp/image_750x_621d9e90be93c.webp",
    "form": "https://www.swachhbharatmission.gov.in"
  } 
  ]
  

