[
  {
    "id": 1,
    "locales": {
      "en": {
        "title": "PM Awas Yojana",
        "shortDescription": "Affordable housing scheme for urban and rural poor.",
        "description": "Pradhan Mantri Awas Yojana (PMAY) is a government initiative launched in 2015 to provide affordable housing to Indian citizens, especially those in economically weaker sections (EWS), low-income groups (LIG), and middle-income groups (MIG). The goal is to offer homes to all citizens by 2022. The scheme has two components: PMAY (Urban) for city dwellers and PMAY (Gramin) for rural areas. It provides financial assistance, interest subsidies on home loans, and the construction of new houses or repairs. PMAY promotes eco-friendly materials and aims to improve sanitation, water connections, and infrastructure in new homes.",
        "category": "Housing",
        "Eligibility": [
          "EWS: Annual income < ₹3 Lakh",
          "LIG: Annual income between ₹3 Lakh and ₹6 Lakh",
          "MIG: Annual income between ₹6 Lakh and ₹18 Lakh",
          "Applicant must not own a pucca house in their name or in the name of any family member.",
          "Family income must fall under EWS, LIG, or MIG category as per government norms.",
          "Applicant must be a citizen of India."
        ],
        "audioSrc": "Tera.mp3"
      },
      "hi": {
        "title": "प्रधानमंत्री आवास योजना",
        "shortDescription": "शहरी और ग्रामीण गरीबों के लिए किफायती आवास योजना।",
        "description": "प्रधानमंत्री आवास योजना (PMAY) 2015 में भारतीय सरकार द्वारा शुरू की गई एक योजना है, जिसका उद्देश्य भारतीय नागरिकों को विशेष रूप से आर्थिक रूप से कमजोर वर्ग (EWS), निम्न-आय वर्ग (LIG) और मध्य-आय वर्ग (MIG) के लोगों को किफायती आवास प्रदान करना है। इस योजना का लक्ष्य 2022 तक सभी नागरिकों को आवास देना है। योजना के दो प्रमुख घटक हैं: PMAY (शहरी) और PMAY (ग्रामीण)। यह वित्तीय सहायता, होम लोन पर ब्याज सब्सिडी और नए घरों के निर्माण या मरम्मत की सुविधा प्रदान करती है। PMAY पारिस्थितिकी की दृष्टि से अनुकूल सामग्री को बढ़ावा देती है और नई आवासों में स्वच्छता, जल आपूर्ति और बुनियादी ढांचे में सुधार करती है।",
        "category": "आवास",
        "Eligibility": [

          "EWS: वार्षिक आय ₹3 लाख से कम",
          "LIG: वार्षिक आय ₹3 लाख से ₹6 लाख",
          "MIG: वार्षिक आय ₹6 लाख से ₹18 लाख",
          "आवेदक के नाम या उसके परिवार के किसी सदस्य के नाम पर पक्का मकान नहीं होना चाहिए।",
          "परिवार की आय EWS, LIG या MIG श्रेणी में होनी चाहिए।",
          "आवेदक भारतीय नागरिक होना चाहिए।"
        ],
        "audioSrc": "sample.mp3"
      },
      "bn": {
        "title": "প্রধানমন্ত্রী আবাস যোজনা",
        "shortDescription": "শহর ও গ্রামীণ দরিদ্রদের জন্য সাশ্রয়ী মূল্যের আবাসন প্রকল্প।",
        "description": "প্রধানমন্ত্রী আবাস যোজন (PMAY) ২০১৫ সালে ভারত সরকার দ্বারা শুরু করা একটি প্রকল্প, যার উদ্দেশ্য হলো ভারতীয় নাগরিকদের বিশেষত অর্থনৈতিকভাবে দুর্বল শ্রেণী (EWS), নিম্ন-আয় শ্রেণী (LIG) এবং মধ্য-আয় শ্রেণী (MIG) এর মানুষের জন্য সাশ্রয়ী মূল্যে আবাসন প্রদান করা। এই প্রকল্পের লক্ষ্য ২০২২ সালের মধ্যে সব নাগরিককে বাসস্থান প্রদান করা। প্রকল্পটি দুটি প্রধান ভাগে বিভক্ত: PMAY (শহর) এবং PMAY (গ্রামীণ)। এটি আর্থিক সহায়তা, হোম লোনের উপর সুদের ছাড় এবং নতুন বাড়ি নির্মাণ বা মেরামতের সুবিধা প্রদান করে। PMAY পরিবেশ বান্ধব উপকরণ ব্যবহার এবং নতুন বাড়িতে স্যানিটেশন, জল সরবরাহ ও অবকাঠামোর উন্নতি করার উপর গুরুত্ব দেয়।",
        "category": "আবাসন",
        "Eligibility": [
          "EWS: বার্ষিক আয় ₹৩ লক্ষের কম",
          "LIG: বার্ষিক আয় ₹৩ লক্ষ থেকে ₹৬ লক্ষ",
          "MIG: বার্ষিক আয় ₹৬ লক্ষ থেকে ₹১৮ লক্ষ",
          "আবেদনকারীর বা তার পরিবারের কোনো সদস্যের নামে পাকা বাড়ি থাকা উচিত নয়।",
          "পরিবারের আয় EWS, LIG বা MIG বিভাগের মধ্যে পড়তে হবে।",
          "আবেদনকারী ভারতীয় নাগরিক হতে হবে।"
        ],
        "audioSrc": "sample.mp3"
      },
      "mr": {
        "title": "प्रधानमंत्री आवास योजना",
        "shortDescription": "शहरी आणि ग्रामीण गरीबांसाठी परवडणारी गृहनिर्माण योजना.",
        "description": "प्रधानमंत्री आवास योजना (PMAY) ही २०१५ मध्ये भारतीय सरकारने सुरू केलेली एक योजना आहे, ज्याचा उद्देश भारतीय नागरिकांना, विशेषतः आर्थिकदृष्ट्या दुर्बल वर्ग (EWS), निम्न-आय गट (LIG) आणि मध्यम-आय गट (MIG) च्या लोकांना सस्त्या दरात घर उपलब्ध करणे आहे. या योजनेचा उद्देश २०२२ पर्यंत सर्व नागरिकांना घर देणे आहे. या योजनेस दोन मुख्य घटक आहेत: PMAY (शहरी) आणि PMAY (ग्रामीण). यामध्ये आर्थिक सहाय्य, गृहकर्जावर व्याज सबसिडी आणि नवीन घरांच्या बांधकामासाठी किंवा त्याच्या दुरुस्तीसाठी मदत दिली जाते. PMAY पर्यावरणास अनुकूल साहित्याचा वापर आणि नवीन घरांमध्ये स्वच्छता, जलपुरवठा आणि पायाभूत सुविधांचे सुधारणा करण्यावर जोर देते.",
        "category": "गृहनिर्माण",
        "Eligibility": [
          "EWS: वार्षिक उत्पन्न ₹३ लाख पेक्षा कमी",
          "LIG: वार्षिक उत्पन्न ₹३ लाख ते ₹६ लाख",
          "MIG: वार्षिक उत्पन्न ₹६ लाख ते ₹१८ लाख",
          "अर्जदार किंवा त्याच्या कुटुंबातील कोणत्याही सदस्याच्या नावावर पक्के घर नसावे.",
          "कुटुंबाचे उत्पन्न EWS, LIG किंवा MIG श्रेणीत असावे.",
          "अर्जदार भारतीय नागरिक असावा."
        ],
        "audioSrc": "sample.mp3"
      },
      "te": {
        "title": "ప్రధానమంత్రి అవాస్ యోజన",
        "shortDescription": "పట్టణ మరియు గ్రామీణ పేదల కోసం గృహ పథకం.",
        "description": "ప్రధాన మంత్రి ఆవాస్ యోజన (PMAY) 2015లో భారత ప్రభుత్వం ప్రారంభించిన ఒక పథకం, దీని ప్రధాన లక్ష్యం భారతీయ పౌరులకు, ముఖ్యంగా ఆర్థికంగా బలహీన వర్గాల (EWS), తక్కువ ఆదాయం వర్గాల (LIG) మరియు మధ్యమ ఆదాయం వర్గాల (MIG) ప్రజలకు తక్కువ ధరలో గృహాల పంపిణీ చేయడం. ఈ పథకంలో 2022 నాటికి అన్ని పౌరులకు గృహాలు కల్పించడం లక్ష్యం. ఈ పథకం రెండు ముఖ్యమైన భాగాలలో విభజించబడింది: PMAY (Urban) మరియు PMAY (Gramin). ఇది ఆర్థిక సహాయం, హోం లోన్‌పై వడ్డీ సబ్సిడీ, కొత్త గృహాల నిర్మాణం లేదా పునర్నిర్మాణానికి సహాయం అందిస్తుంది. PMAY ప్రకృతి స్నేహిగా ఉండే వస్తువులను ఉపయోగించడంపై దృష్టి పెడుతుంది మరియు కొత్త గృహాలలో శుభ్రత, నీటి సరఫరా మరియు మౌలిక సౌకర్యాలను మెరుగుపరుస్తుంది.",
        "category": "ఇల్లు",
        "Eligibility": [
          "EWS: వార్షిక ఆదాయం ₹3 లక్షలు కంటే తక్కువ",
          "LIG: వార్షిక ఆదాయం ₹3 లక్షలు నుంచి ₹6 లక్షల వరకు",
          "MIG: వార్షిక ఆదాయం ₹6 లక్షలు నుంచి ₹18 లక్షల వరకు",
          "దరఖాస్తుదారు లేదా అతని కుటుంబ సభ్యుల పేరుపై పక్కా ఇల్లు ఉండకూడదు.",
          "కుటుంబ ఆదాయం EWS, LIG లేదా MIG వర్గంలో ఉండాలి.",
          "దరఖాస్తుదారు భారతీయ పౌరుడు కావాలి."
        ],
        "audioSrc": "sample.mp3"
      },
      "ta": {
        "title": "பிரதமர் வீட்டு திட்டம்",
        "shortDescription": "நகர்ப்புற மற்றும் கிராமப்புற ஏழைகளுக்கான வீட்டு திட்டம்.",
        "description": "பிரதமர் ஆவாஸ் திட்டம் (PMAY) 2015 இல் இந்திய அரசால் தொடங்கப்பட்ட ஒரு திட்டமாகும், இது இந்திய பೌரிக்களுக்கு, குறிப்பாக பொருளாதார ரீதியாக பாதிக்கப்படும் வகைகள் (EWS), குறைந்த வருமான குழுக்கள் (LIG) மற்றும் மத்திய வருமான குழுக்கள் (MIG) ஆகியோருக்கு சறுக்கமான வீடுகளை வழங்குவதற்கு நோக்கமிட்டுள்ளது. இந்த திட்டம் 2022க்கு முன்னர் அனைத்து இந்தியர்களுக்கும் வீடுகளை வழங்குவதை குறிக்கோளாக வைத்துள்ளது. இந்த திட்டம் இரண்டு முக்கிய பகுதிகளாக பிரிக்கப்பட்டுள்ளது: PMAY (நகர்ப்புறம்) மற்றும் PMAY (கிராமிய). இது நிதி உதவி, வீட்டு கடனுக்கு வட்டியுடன் சப்ஸிடி மற்றும் புதிய வீடுகளின் கட்டுமானம் அல்லது பழுது படுத்தல் ஆகியவற்றுக்கு உதவி அளிக்கிறது. PMAY சூழலுக்கு ஏற்ற பொருட்களை பயன்படுத்துவதில் முக்கியத்துவம் அளித்து, புதிய வீடுகளில் சுகாதாரம், நீர் வழங்கல் மற்றும் அடிப்படை வசதிகளை மேம்படுத்துகிறது.",
        "category": "வீடு",
        "Eligibility": [
          "EWS: வருடாந்திர வருமானம் ₹3 லட்சத்திற்குக் குறைவாக",
          "LIG: வருடாந்திர வருமானம் ₹3 லட்சம் முதல் ₹6 லட்சம் வரை",
          "MIG: வருடாந்திர வருமானம் ₹6 லட்சம் முதல் ₹18 லட்சம் வரை",
          "விண்ணப்பதாரர் அல்லது அவரது குடும்ப உறுப்பினர்களின் பெயரில் பக்கா வீடு இருக்கக்கூடாது.",
          "குடும்ப வருமானம் EWS, LIG அல்லது MIG வகையில் இருக்க வேண்டும்.",
          "விண்ணப்பதாரர் இந்திய குடிமகனாக இருக்க வேண்டும்."
        ],
        "audioSrc": "sample.mp3"
      },
      "gu": {
        "title": "પ્રધાનમંત્રી આવાસ યોજના",
        "shortDescription": "શહેર અને ગામના ગરીબો માટે સસ્તું હાઉસિંગ યોજના.",
        "description": "પ્રધાનમંત્રી આવાસ યોજના (PMAY) 2015માં ભારતીય સરકાર દ્વારા શરૂ કરાયેલ એક યોજના છે, જેનો મુખ્ય ઉદ્દેશ ભારતીય નાગરિકોને, ખાસ કરીને આર્થિક રીતે দুরબળ વર્ગ (EWS), નીચી આવક ગ્રુપ (LIG) અને મધ્યમ આવક ગ્રુપ (MIG)ના લોકોને સસ્તા ઘરો ઉપલબ્ધ કરાવવાનો છે. આ યોજના 2022 સુધીમાં તમામ નાગરિકોને ઘર પૂરો પાડવાનો લક્ષ્ય ધરાવે છે. આ યોજનામાં બે મુખ્ય ઘટકો છે: PMAY (શહેર) અને PMAY (ગ્રામ). આ યોજના નાણાંકીય સહાય, ઘર લોન પર વ્યાજ પર છૂટ અને નવા ઘરોના બાંધકામ અથવા તેની મરામત માટે મદદ પ્રદાન કરે છે. PMAY પર્યાવરણીય દૃષ્ટિએ અનુકૂળ સામગ્રીના ઉપયોગ પર ભાર આપે છે અને નવા ઘરોમાં સફાઈ, પાણીની પૂરવઠા અને મૂળભૂત સુવિધાઓને સુધારે છે.",
        "category": "હાઉસિંગ",
        "Eligibility": [
          "EWS: વાર્ષિક આવક ₹3 લાખથી ઓછી",
          "LIG: વાર્ષિક આવક ₹3 લાખથી ₹6 લાખ",
          "MIG: વાર્ષિક આવક ₹6 લાખથી ₹18 લાખ",
          "અરજદાર અથવા તેના પરિવારના કોઈ સભ્યના નામે પક્કું ઘર ન હોવું જોઈએ.",
          "પરિવારની આવક EWS, LIG અથવા MIG શ્રેણી હેઠળ હોવી જોઈએ.",
          "અરજદાર ભારતીય નાગરિક હોવો જોઈએ."
        ],
        "audioSrc": "sample.mp3"
      },
      "ur": {
        "title": "پرائم منسٹر آواس یوجنا",
        "shortDescription": "شہری اور دیہی غریبوں کے لیے سستی رہائشی اسکیم۔",
        "description": "پرائم منسٹر آواس یوجنا (PMAY) 2015 میں بھارتی حکومت کی طرف سے شروع کی گئی ایک اسکیم ہے، جس کا مقصد بھارتی شہریوں کو خاص طور پر اقتصادی طور پر کمزور طبقات (EWS)، کم آمدنی والے گروہ (LIG) اور درمیانی آمدنی والے گروہ (MIG) کے افراد کو سستے مکانات فراہم کرنا ہے۔ اس اسکیم کا مقصد 2022 تک تمام شہریوں کو گھر فراہم کرنا ہے۔ اس اسکیم کے دو اہم حصے ہیں: PMAY (شہری) اور PMAY (دیہی)۔ یہ اسکیم مالی امداد، گھریلو قرضوں پر سود میں سبسڈی اور نئے گھروں کی تعمیر یا مرمت کے لیے مدد فراہم کرتی ہے۔ PMAY ماحول دوست مواد کے استعمال پر زور دیتی ہے اور نئے گھروں میں صفائی، پانی کی فراہمی اور بنیادی سہولتوں کی بہتری پر کام کرتی ہے۔",
        "category": "رہائش",
        "Eligibility": [
        "EWS: سالانہ آمدنی ₹3 لاکھ سے کم",
        "LIG: سالانہ آمدنی ₹3 لاکھ سے ₹6 لاکھ",
        "MIG: سالانہ آمدنی ₹6 لاکھ سے ₹18 لاکھ",
         "درخواست دہندہ یا اس کے خاندان کے کسی بھی فرد کے نام پر پکا گھر نہیں ہونا چاہیے۔",
          "خاندان کی آمدنی EWS، LIG یا MIG کیٹگری میں ہونی چاہیے۔",
          "درخواست دہندہ بھارتی شہری ہونا چاہیے۔"
        ],
        "audioSrc": "sample.mp3"
      },
      "kn": {
        "title": "ಪ್ರಧಾನಮಂತ್ರಿ ಆವಾಸ ಯೋಜನೆ",
        "shortDescription": "ನಗರ ಮತ್ತು ಗ್ರಾಮೀಣ ಬಡವರಿಗಾಗಿ ಆಶ್ರಯ ಯೋಜನೆ.",
        "description": "ಪ್ರಧಾನಮಂತ್ರಿ ಆವಾಸ್ ಯೋಜನೆ (PMAY) 2015ರಲ್ಲಿ ಭಾರತೀಯ ಸರ್ಕಾರದಿಂದ ಪ್ರಾರಂಭಿಸಲಾದ ಒಂದು ಯೋಜನೆ, ಇದರ ಮುಖ್ಯ ಉದ್ದೇಶ ಭಾರತೀಯ ನಾಗರಿಕರಿಗೆ, ವಿಶೇಷವಾಗಿ ಆರ್ಥಿಕವಾಗಿ ದುರ್ಬಲ ವರ್ಗ (EWS), ಕಡಿಮೆ ಆದಾಯ ಗುಂಪು (LIG) ಮತ್ತು ಮಧ್ಯಮ ಆದಾಯ ಗುಂಪು (MIG) ಜನತೆಗೆ ಕಡಿಮೆ ದರದಲ್ಲಿ ಗೃಹಗಳನ್ನು ಒದಗಿಸುವುದು. ಈ ಯೋಜನೆಯ ಉದ್ದೇಶ 2022 ರೊಳಗೆ ಎಲ್ಲಾ ನಾಗರಿಕರಿಗೆ ಗೃಹಗಳನ್ನು ನೀಡುವುದು. ಈ ಯೋಜನೆ ಎರಡು ಪ್ರಮುಖ ಭಾಗಗಳಲ್ಲಿ ಹಂಚಿಕೊಳ್ಳಲಾಗಿದೆ: PMAY (ನಗರ) ಮತ್ತು PMAY (ಗ್ರಾಮ). ಇದು ಆರ್ಥಿಕ ಸಹಾಯ, ಗೃಹ ಸಾಲದ ಮೇಲೆ ಬಡ್ಡಿ ಸಬ್ಸಿಡಿ ಮತ್ತು ಹೊಸ ಮನೆಗಳ ನಿರ್ಮಾಣ ಅಥವಾ ಪುನರ್ನಿರ್ಮಾಣಕ್ಕೆ ಸಹಾಯ ಒದಗಿಸುತ್ತದೆ. PMAY ಪರಿಸರ ಸ್ನೇಹಿ ವಸ್ತುಗಳ ಬಳಕೆಗೆ ಪ್ರಾಧಾನ್ಯವನ್ನು ನೀಡುತ್ತದೆ ಮತ್ತು ಹೊಸ ಮನೆಗಳಲ್ಲಿ ಸ್ವಚ್ಛತೆ, ನೀರಿನ ಪೂರೈಕೆ ಮತ್ತು ಮೂಲಭೂತ ಸೌಲಭ್ಯಗಳನ್ನು ಸುಧಾರಿಸುತ್ತದೆ.",
        "category": "ಆವಾಸ",
        "Eligibility": [
          "EWS: ವಾರ್ಷಿಕ ಆದಾಯ ₹3 ಲಕ್ಷಕ್ಕಿಂತ ಕಡಿಮೆ",
          "LIG: ವಾರ್ಷಿಕ ಆದಾಯ ₹3 ಲಕ್ಷ ರಿಂದ ₹6 ಲಕ್ಷ",
          "MIG: ವಾರ್ಷಿಕ ಆದಾಯ ₹6 ಲಕ್ಷ ರಿಂದ ₹18 ಲಕ್ಷ",
          "ಅರ್ಜಿದಾರನು ಅಥವಾ ಅವರ ಕುಟುಂಬದ ಯಾವುದೇ ಸದಸ್ಯನ ಹೆಸರಿನಲ್ಲಿ ಪಕ್ಕಾ ಮನೆ ಇರಬಾರದು.",
          "ಕುಟುಂಬದ ಆದಾಯ EWS, LIG ಅಥವಾ MIG ವರ್ಗದಲ್ಲಿ ಇರಬೇಕು.",
          "ಅರ್ಜಿದಾರನು ಭಾರತೀಯ ನಾಗರಿಕರಾಗಿರಬೇಕು."
        ],
        "audioSrc": "sample.mp3"
      },
      "or": {
        "title": "ପ୍ରଧାନମନ୍ତ୍ରୀ ଆବାସ ଯୋଜନା",
        "shortDescription": "ସହର ଏବଂ ଗ୍ରାମୀଣ ଦରିଦ୍ରଙ୍କ ପାଇଁ ସସ୍ତା ଘର ଯୋଜନା।",
        "description": "ପ୍ରଧାନମନ୍ତ୍ରୀ ଆବାସ ଯୋଜନା (PMAY) ହେଉଛି 2015ରେ ଆରମ୍ଭ ହେଉଥିବା ସରକାରୀ ପ୍ରୟାସ...",
        "category": "ଆବାସନ",
        "Eligibility": [
          "ଅନୁବେଶକ ବା ତାଙ୍କର ପରିବାରର କୌଣସି ସଦସ୍ୟଙ୍କ ନାମରେ ପକ୍କା ଘର ନାହିଁ ହେବା ଉଚିତ।",
          "ପରିବାର ଆୟ EWS, LIG ବା MIG ଶ୍ରେଣୀ ମଧ୍ୟରେ ହେବା ଉଚିତ।",
          "ଅନୁବେଶକ ଜଣେ ଭାରତୀୟ ନାଗରିକ ହେବା ଉଚିତ।"
        ],
        "audioSrc": "sample.mp3"
      },
      "ml": {
        "title": "പ്രധാനമന്ത്രിയുടെ ആവാസ് യോജന",
        "shortDescription": "നഗര-ഗ്രാമപ്രദേശങ്ങളിലെ പാവപ്പെട്ടവർക്കായുള്ള വീട് പദ്ധതിയാണ്.",
        "description": "ପ୍ରଧାନମନ୍ତ୍ରୀ ଆବାସ ଯୋଜନା (PMAY) 2015 ମସିହାରେ ଭାରତ ସରକାର ଦ୍ୱାରା ଆରମ୍ଭିତ ଏକ ଯୋଜନା, ଯାହାର ଉଦ୍ଦେଶ୍ୟ ଭାରତୀୟ ନାଗରିକମାନେ, ବିଶେଷକରି ଆର୍ଥିକ ଭାବେ ଦୁର୍ବଳ ବର୍ଗ (EWS), କମ୍ ଆୟ ବର୍ଗ (LIG) ଏବଂ ମଧ୍ୟମ ଆୟ ବର୍ଗ (MIG) ର ଲୋକମାନେ ସହଜରେ ଘର ପାଇବେ। ଏହି ଯୋଜନାର ଉଦ୍ଦେଶ୍ୟ 2022 ମଧ୍ୟରେ ସମସ୍ତ ନାଗରିକମାନେ ଘର ଅର୍ଜନ କରିବେ। ଏହି ଯୋଜନାର ଦୁଇଟି ପ୍ରଧାନ ଅଂଶ ଅଛି: PMAY (ଶହର) ଏବଂ PMAY (ଗ୍ରାମ)। ଏହା ଆର୍ଥିକ ସହାୟତା, ଘର ଋଣରେ ସୁଦ୍ଧି ପ୍ରତିଷ୍ଠା କରିବା ପାଇଁ ସବସିଡୀ ଏବଂ ନୂତନ ଘରଗୁଡିକର ନିର୍ମାଣ କିମ୍ବା ପୁନଃନିର୍ମାଣ ପାଇଁ ସହାୟତା ପ୍ରଦାନ କରେ। PMAY ପରିସ୍ଥିତି ଅନୁକୂଳ ସାମଗ୍ରୀ ବ୍ୟବହାର କରିବା ଉପରେ ଗୁରୁତ୍ୱ ଦେଉଛି ଏବଂ ନୂତନ ଘରମାନେ ସ୍ୱଚ୍ଛତା, ପାଣି ପ୍ରଦାନ ଏବଂ ମୂଳଭୂତ ସୁବିଧାଗୁଡିକର ଉନ୍ନତି କରିବା ଉପରେ ଗୁରୁତ୍ୱ ଦେଉଛି।",
        "category": "വീട്",
        "Eligibility": [
          "EWS: ବାର୍ଷିକ ଆୟ ₹3 ଲକ୍ଷ ଠାରୁ କମ୍",
          "LIG: ବାର୍ଷିକ ଆୟ ₹3 ଲକ୍ଷ ଠାରୁ ₹6 ଲକ୍ଷ",
          "MIG: ବାର୍ଷିକ ଆୟ ₹6 ଲକ୍ଷ ଠାରୁ ₹18 ଲକ୍ଷ",
          "അപേക്ഷദാർക്കോ കുടുംബാംഗങ്ങളോ പേരിൽ പക്കാ വീട് ഉണ്ടാകരുത്.",
          "കുടുംബവരുമാനം EWS, LIG, MIG വിഭാഗത്തിൽ പെടണം.",
          "അപേക്ഷദാർ ഒരു ഇന്ത്യൻ പൗരനായിരിക്കണം."
        ],
        "audioSrc": "sample.mp3"
      }
    },
    "image": "https://panchayatitimes.com/wp-content/uploads/2025/01/pm-aavash-yojna-1614226743.jpg",
    "form": "https://pmaymis.gov.in/",
    "EligibilityModel":{
       "age" : 18,
      "maxAge" : 50,
      "income" : 100000,
      "caste" : "SC",
      "Gender" : "Male"
    }
  },
  {
  "id": 2,
  "locales": {
    "en": {
      "title": "Women Entrepreneurship Scheme",
      "shortDescription": "Empowering women to start and grow their businesses.",
      "description": "The Women Entrepreneurship Scheme is a government initiative aimed at supporting women who wish to start or expand their own businesses. It provides financial assistance, mentorship, training, and access to markets. The goal is to promote economic independence and increase the participation of women in entrepreneurship across the country.",
      "category": "Entrepreneurship",
      "Eligibility": [
        "Applicant must be a woman.",
        "Minimum age: 18 years.",
        "Must have a business idea or existing business.",
        "Should not be a defaulter in any financial institution.",
        "Preference given to women from SC/ST/OBC/minority communities."
      ],
      "audioSrc": "women-entrepreneurship-en.mp3"
    },
    "hi": {
      "title": "महिला उद्यमिता योजना",
      "shortDescription": "महिलाओं को अपना व्यवसाय शुरू करने और बढ़ाने के लिए सशक्त बनाना।",
      "description": "महिला उद्यमिता योजना महिलाओं को अपना खुद का व्यवसाय शुरू करने या उसका विस्तार करने के लिए प्रोत्साहित करने वाली एक सरकारी पहल है। इसमें वित्तीय सहायता, प्रशिक्षण, परामर्श और बाज़ार तक पहुँच जैसी सुविधाएँ प्रदान की जाती हैं। इसका उद्देश्य महिलाओं की आर्थिक स्वतंत्रता को बढ़ावा देना है।",
      "category": "उद्यमिता",
      "Eligibility": [
        "आवेदक महिला होनी चाहिए।",
        "न्यूनतम आयु: 18 वर्ष।",
        "व्यवसायिक विचार या मौजूदा व्यवसाय होना चाहिए।",
        "किसी भी वित्तीय संस्थान की डिफॉल्टर नहीं होनी चाहिए।",
        "SC/ST/OBC/अल्पसंख्यक समुदाय की महिलाओं को प्राथमिकता।"
      ],
      "audioSrc": "women-entrepreneurship-hi.mp3"
    },
    "bn": {
      "title": "মহিলা উদ্যোক্তা প্রকল্প",
      "shortDescription": "মহিলাদের নিজস্ব ব্যবসা শুরু এবং প্রসার করতে সহায়তা করা।",
      "description": "মহিলা উদ্যোক্তা প্রকল্প হল একটি সরকারি উদ্যোগ যা সেই সমস্ত মহিলাদের সমর্থন করে যারা তাদের নিজস্ব ব্যবসা শুরু করতে বা বাড়াতে চান। এই প্রকল্প আর্থিক সহায়তা, পরামর্শ, প্রশিক্ষণ এবং বাজারে প্রবেশের সুযোগ প্রদান করে। এর লক্ষ্য হল মহিলাদের আর্থিক স্বনির্ভরতা প্রচার করা এবং দেশের উদ্যোক্তৃত্বে মহিলাদের অংশগ্রহণ বাড়ানো।",
      "category": "উদ্যোক্তা",
      "Eligibility": [
        "আবেদনকারীকে মহিলা হতে হবে।",
        "সর্বনিম্ন বয়স: ১৮ বছর।",
        "একটি ব্যবসার ধারণা বা বিদ্যমান ব্যবসা থাকতে হবে।",
        "কোনও আর্থিক প্রতিষ্ঠানে ঋণ খেলাপি হওয়া চলবে না।",
        "SC/ST/OBC/সংখ্যালঘু সম্প্রদায়ের মহিলাদের অগ্রাধিকার দেওয়া হবে।"
      ],
      "audioSrc": "women-entrepreneurship-bn.mp3"
    },
    "mr": {
      "title": "महिला उद्योजकता योजना",
      "shortDescription": "महिलांना आपला व्यवसाय सुरू करण्यासाठी आणि वाढविण्यास मदत करणे.",
      "description": "महिला उद्योजकता योजना ही महिलांना त्यांचा स्वतःचा व्यवसाय सुरू करण्यासाठी किंवा वाढवण्यासाठी समर्थन करणारी एक सरकारी योजना आहे. ही योजना आर्थिक मदत, सल्ला, प्रशिक्षण आणि बाजारपेठेपर्यंत पोहोच देण्यास मदत करते. या योजनेचा उद्देश महिलांची आर्थिक स्वावलंबन वाढवणे आणि देशात महिला उद्योजकांची संख्या वाढवणे आहे.",
      "category": "उद्योजकता",
      "Eligibility": [
        "अर्जदार महिला असावी.",
        "किमान वय: १८ वर्षे.",
        "व्यवसाय कल्पना किंवा विद्यमान व्यवसाय असावा.",
        "कोणत्याही वित्तीय संस्थेत थकबाकीदार नसावा.",
        "SC/ST/OBC/अल्पसंख्यांक समुदायातील महिलांना प्राधान्य दिले जाईल."
      ],
      "audioSrc": "women-entrepreneurship-mr.mp3"
    },
    "te": {
      "title": "మహిళా వ్యవస్థాపకత్వ పథకం",
      "shortDescription": "మహిళలు తమ వ్యాపారాన్ని ప్రారంభించేందుకు మరియు అభివృద్ధి చేసేందుకు సహాయపడుతుంది.",
      "description": "మహిళా వ్యవస్థాపకత్వ పథకం అనేది ప్రభుత్వ ప్రోత్సాహక పథకం, ఇది మహిళలు తమ స్వంత వ్యాపారాన్ని ప్రారంభించడానికి లేదా విస్తరించడానికి అవసరమైన మద్దతును అందిస్తుంది...",
      "category": "వ్యవస్థాపకత్వం",
      "Eligibility": [
        "అప్లికెంట్ మహిళ అయి ఉండాలి.",
        "కనిష్ట వయస్సు: 18 సంవత్సరాలు.",
        "వ్యాపార ఆలోచన లేదా ఇప్పటికే ఉన్న వ్యాపారం ఉండాలి.",
        "ఎలాంటి ఆర్థిక సంస్థకు డిఫాల్టర్ కాకూడదు.",
        "SC/ST/OBC/తక్కువ ఆదాయ గల మహిళలకు ప్రాధాన్యత ఇవ్వబడుతుంది."
      ],
      "audioSrc": "women-entrepreneurship-te.mp3"
    },
    "ta": {
      "title": "பெண்கள் தொழில் முனைவோர் திட்டம்",
      "shortDescription": "பெண்கள் தங்களின் வியாபாரத்தை தொடங்க மற்றும் வளர்த்தெடுக்க உதவும் திட்டம்.",
      "description": "பெண்கள் தொழில் முனைவோர் திட்டம் என்பது பெண்கள் தங்களுடைய சொந்த வியாபாரத்தை தொடங்க அல்லது விரிவாக்க உதவும் ஒரு அரசு முயற்சி ஆகும்...",
      "category": "தொழில் முனைவோர்",
      "Eligibility": [
        "விண்ணப்பதாரர் ஒரு பெண் இருக்க வேண்டும்.",
        "குறைந்தபட்ச வயது: 18 வயது.",
        "வியாபார யோசனை அல்லது நடப்பிலிருக்கும் வியாபாரம் இருக்க வேண்டும்.",
        "ஏதேனும் நிதி நிறுவனத்தில் தவறானவராக இருக்கக்கூடாது.",
        "SC/ST/OBC/சிறுபான்மையினர் பெண்களுக்கு முன்னுரிமை வழங்கப்படும்."
      ],
      "audioSrc": "women-entrepreneurship-ta.mp3"
    },
    "gu": {
      "title": "મહિલા ઉદ્યોગસાહસિક યોજના",
      "shortDescription": "મહિલાઓને પોતાનો વ્યવસાય શરૂ કરવા અને વધારવા માટે સશક્ત બનાવવી.",
      "description": "મહિલા ઉદ્યોગસાહસિક યોજના એ એક સરકારી પહેલ છે જે મહિલાઓને પોતાનો વ્યવસાય શરૂ કરવા અથવા વિસ્તૃત કરવા માટે સહાય કરે છે...",
      "category": "ઉદ્યોગસાહસિકતા",
      "Eligibility": [
        "અરજદાર સ્ત્રી હોવી જોઈએ.",
        "ન્યૂનતમ વય: 18 વર્ષ.",
        "વ્યવસાયની કલ્પના અથવા હાલનો વ્યવસાય હોવો જોઈએ.",
        "કોઈ નાણાકીય સંસ્થામાં ડિફોલ્ટર ન હોવો જોઈએ.",
        "SC/ST/OBC/અલ્પસંખ્યાક સમુદાયની મહિલાઓને પ્રાથમિકતા આપવામાં આવશે."
      ],
      "audioSrc": "women-entrepreneurship-gu.mp3"
    },
    "ur": {
      "title": "خواتین انٹرپرینیورشپ اسکیم",
      "shortDescription": "خواتین کو کاروبار شروع کرنے اور بڑھانے میں مدد دینا۔",
      "description": "خواتین انٹرپرینیورشپ اسکیم ایک حکومتی اقدام ہے جو ان خواتین کی مدد کے لیے بنایا گیا ہے جو اپنا کاروبار شروع کرنا یا وسعت دینا چاہتی ہیں...",
      "category": "کاروبار",
      "Eligibility": [
        "درخواست دہندہ خاتون ہونی چاہیے۔",
        "کم از کم عمر: 18 سال۔",
        "کاروباری خیال یا موجودہ کاروبار ہونا چاہیے۔",
        "کسی بھی مالیاتی ادارے میں نادہندہ نہ ہو۔",
        "SC/ST/OBC/اقلیتی خواتین کو ترجیح دی جائے گی۔"
      ],
      "audioSrc": "women-entrepreneurship-ur.mp3"
    },
    "kn": {
      "title": "ಮಹಿಳಾ ಉದ್ಯಮಶೀಲತೆ ಯೋಜನೆ",
      "shortDescription": "ಮಹಿಳೆಯರು ತಮ್ಮ ಉದ್ಯಮವನ್ನು ಪ್ರಾರಂಭಿಸಲು ಮತ್ತು ಬೆಳೆಸಲು ಸಹಾಯ ಮಾಡುವುದು.",
      "description": "ಮಹಿಳಾ ಉದ್ಯಮಶೀಲತೆ ಯೋಜನೆ ಎನ್ನುವುದು ಮಹಿಳೆಯರು ತಮ್ಮದೇ ಆದ ವ್ಯವಹಾರವನ್ನು ಪ್ರಾರಂಭಿಸಲು ಅಥವಾ ವಿಸ್ತರಿಸಲು ಸರ್ಕಾರದಿಂದ ಪ್ರಾಯೋಜಿತವಾದ ಒಂದು ಪ್ರೋತ್ಸಾಹನಾ ಯೋಜನೆಯಾಗಿದೆ...",
      "category": "ಉದ್ಯಮಶೀಲತೆ",
      "Eligibility": [
        "ಅರ್ಜಿ ಸಲ್ಲಿಸುವವರು ಮಹಿಳೆಯಾಗಿರಬೇಕು.",
        "ಕನಿಷ್ಟ ವಯಸ್ಸು: 18 ವರ್ಷಗಳು.",
        "ವ್ಯವಹಾರದ ಕಲ್ಪನೆ ಅಥವಾ ಈಗಿರುವ ವ್ಯವಹಾರ ಇರಬೇಕು.",
        "ಯಾವುದೇ ಹಣಕಾಸು ಸಂಸ್ಥೆಯಲ್ಲಿ ಬಾಕಿದಾರರಾಗಿರಬಾರದು.",
        "SC/ST/OBC/ಅಲ್ಪಸಂಖ್ಯಾತ ಮಹಿಳೆಗಳಿಗೆ ಆದ್ಯತೆ ನೀಡಲಾಗುತ್ತದೆ."
      ],
      "audioSrc": "women-entrepreneurship-kn.mp3"
    },
    "or": {
      "title": "ମହିଳା ଉଦ୍ୟୋଗପତି ଯୋଜନା",
      "shortDescription": "ମହିଳାମାନେ ନିଜ ବ୍ୟବସାୟ ଆରମ୍ଭ କରିବା ଓ ବଢ଼ାଇବା ପାଇଁ ସାହାଯ୍ୟ।",
      "description": "ମହିଳା ଉଦ୍ୟୋଗପତି ଯୋଜନା ହେଉଛି ଏକ ସରକାରୀ ପ୍ରୟାସ, ଯାହା ମହିଳାମାନେ ନିଜ ବ୍ୟବସାୟ ଆରମ୍ଭ କରିବା କିମ୍ବା ବିସ୍ତାର କରିବାକୁ ଚାହାଁନ୍ତି...",
      "category": "ଉଦ୍ୟୋଗ",
      "Eligibility": [
        "ଆବେଦିକା ମହିଳା ହେବା ଉଚିତ।",
        "ନିମ୍ନତମ ବୟସ: 18 ବର୍ଷ।",
        "ଏକ ବ୍ୟବସାୟ ଧାରଣା କିମ୍ବା ଉପସ୍ଥିତ ବ୍ୟବସାୟ ଥିବା ଉଚିତ।",
        "କୌଣସି ଆର୍ଥିକ ସଂସ୍ଥାରେ ଡିଫଲ୍ଟର୍ ନ ହେବା ଉଚିତ।",
        "SC/ST/OBC/ଅଲ୍ପସଂଖ୍ୟକ ମହିଳାଙ୍କୁ ପ୍ରାଥମିକତା ଦିଆଯିବ।"
      ],
      "audioSrc": "women-entrepreneurship-or.mp3"
    },
    "ml": {
      "title": "മഹിളാ സംരംഭകത്വ പദ്ധതി",
      "shortDescription": "മഹിളകൾക്ക് അവരുടെ ബിസിനസുകൾ ആരംഭിക്കുകയും വികസിപ്പിക്കുകയും ചെയ്യുന്നതിനുള്ള പിന്തുണ.",
      "description": "മഹിളാ സംരംഭകത്വ പദ്ധതി സ്ത്രീകൾക്ക് അവരുടെ സ്വന്തം ബിസിനസ് ആരംഭിക്കാൻ അല്ലെങ്കിൽ വികസിപ്പിക്കാൻ സഹായിക്കുന്ന ഒരു സർക്കാർ പദ്ധതിയാണ്...",
      "category": "സംരംഭകത്വം",
      "Eligibility": [
        "അപേക്ഷദാർ സ്ത്രീ ആയിരിക്കണം.",
        "കുറഞ്ഞത് 18 വയസ്സായിരിക്കണം.",
        "ഒരു ബിസിനസ്സ് ആശയം അല്ലെങ്കിൽ നിലവിലുള്ള ബിസിനസ്സ് ഉണ്ടായിരിക്കണം.",
        "ഏതെങ്കിലും സാമ്പത്തിക സ്ഥാപനത്തിൽ ഡിഫാൾട്ടറായി ഉണ്ടായിരിക്കരുത്.",
        "SC/ST/OBC/അल्पസംഖ്യായ വിഭാഗത്തിലെ സ്ത്രീകൾക്ക് മുൻഗണന നൽകപ്പെടും."
      ],
      "audioSrc": "women-entrepreneurship-ml.mp3"
    }
  },
  "image": "https://blog.lio.io/wp-content/uploads/2023/04/Scheme-for-women-enterpreneurs.jpg",
  "form": "https://example.com/apply-women-entrepreneurship-scheme",
  "EligibilityModel": {
    "age": 18,
    "maxAge": 60,
    "income": 500000,
    "caste": "Any",
    "Gender": "Female"
  }
  },
  {
  "id": 3,
  "locales": {
    "en": {
      "title": "Atal Pension Yojana",
      "shortDescription": "Pension scheme for unorganized sector workers.",
      "description": "Atal Pension Yojana (APY) is a government-backed pension scheme launched in 2015...",
      "category": "Pension",
      "Eligibility": [
        "Age between 18 to 40 years.",
        "Must have a savings bank account.",
        "Should not be a member of any statutory social security scheme.",
        "Should be a citizen of India.",
        "Primarily targeted at workers in the unorganized sector."
      ],
      "audioSrc": "atal-pension-yojana-en.mp3"
    },
    "hi": {
      "title": "अटल पेंशन योजना",
      "shortDescription": "असंगठित क्षेत्र के कामगारों के लिए पेंशन योजना।",
      "description": "अटल पेंशन योजना (APY) 2015 में शुरू की गई एक सरकारी योजना है...",
      "category": "पेंशन",
      "Eligibility": [
        "आयु 18 से 40 वर्ष के बीच होनी चाहिए।",
        "बचत खाता होना आवश्यक है।",
        "किसी भी सांविधिक सामाजिक सुरक्षा योजना के सदस्य नहीं होने चाहिए।",
        "भारतीय नागरिक होना चाहिए।",
        "मुख्य रूप से असंगठित क्षेत्र के कामगारों के लिए लक्षित।"
      ],
      "audioSrc": "atal-pension-yojana-hi.mp3"
    },
    "bn": {
      "title": "অটল পেনশন যোজনা",
      "shortDescription": "অসংগঠিত খাতের শ্রমিকদের জন্য পেনশন প্রকল্প।",
      "description": "অটল পেনশন যোজনা (APY) ২০১৫ সালে চালু হওয়া একটি সরকারী পেনশন প্রকল্প...",
      "category": "পেনশন",
      "Eligibility": [
        "বয়স ১৮ থেকে ৪০ বছরের মধ্যে হতে হবে।",
        "একটি সঞ্চয়ী ব্যাঙ্ক অ্যাকাউন্ট থাকা আবশ্যক।",
        "কোনও আইনত সামাজিক নিরাপত্তা প্রকল্পের সদস্য হওয়া যাবে না।",
        "ভারতের নাগরিক হতে হবে।",
        "মূলত অসংগঠিত খাতের শ্রমিকদের জন্য।"
      ],
      "audioSrc": "atal-pension-yojana-bn.mp3"
    },
    "mr": {
      "title": "अटल पेन्शन योजना",
      "shortDescription": "असंगठित क्षेत्रातील कामगारांसाठी पेन्शन योजना.",
      "description": "अटल पेन्शन योजना (APY) ही २०१५ मध्ये सुरू झालेली सरकारी योजना आहे...",
      "category": "पेन्शन",
      "Eligibility": [
        "वय १८ ते ४० वर्षांदरम्यान असावे.",
        "बचत खाते असणे आवश्यक आहे.",
        "कोणत्याही कायदेशीर सामाजिक सुरक्षा योजनेचा सदस्य नसावा.",
        "भारतीय नागरिक असावा.",
        "मुख्यतः असंघटित क्षेत्रातील कामगारांसाठी."
      ],
      "audioSrc": "atal-pension-yojana-mr.mp3"
    },
    "te": {
      "title": "అటల్ పెన్షన్ యోజన",
      "shortDescription": "అసంఘటిత రంగం కార్మికుల కోసం పెన్షన్ పథకం.",
      "description": "అటల్ పెన్షన్ యోజన (APY) అనేది 2015లో ప్రారంభమైన ప్రభుత్వం మద్దతు కలిగిన పెన్షన్ పథకం...",
      "category": "పెన్షన్",
      "Eligibility": [
        "వయస్సు 18 నుండి 40 సంవత్సరాల మధ్య ఉండాలి.",
        "బ్యాంక్‌లో పొదుపు ఖాతా ఉండాలి.",
        "ఏదైనా చట్టబద్ధమైన సామాజిక భద్రత పథకానికి సభ్యుడై ఉండకూడదు.",
        "భారతదేశ పౌరుడు కావాలి.",
        "ప్రధానంగా అసంఘటిత రంగ కార్మికులను లక్ష్యంగా పెట్టుకుని రూపొందించబడింది."
      ],
      "audioSrc": "atal-pension-yojana-te.mp3"
    },
    "ta": {
      "title": "அட்டல் ஓய்வூதியத் திட்டம்",
      "shortDescription": "ஒழுங்கமைக்கப்படாத துறைகளில் வேலை செய்பவர்களுக்கு ஓய்வூதியத் திட்டம்.",
      "description": "அட்டல் ஓய்வூதியத் திட்டம் (APY) என்பது ஒழுங்கமைக்கப்படாத துறைகளில் உள்ள தொழிலாளர்களுக்கு...",
      "category": "ஓய்வூதியம்",
      "Eligibility": [
        "வயது 18 முதல் 40 வரை இருக்க வேண்டும்.",
        "சேமிப்பு வங்கிக் கணக்கு இருக்க வேண்டும்.",
        "சட்டப்பூர்வமான எந்தவொரு சமூக பாதுகாப்பு திட்டத்திலும் உறுப்பினராக இருக்கக்கூடாது.",
        "இந்திய குடிமகனாக இருக்க வேண்டும்.",
        "முக்கியமாக ஒழுங்கமைக்கப்படாத துறையில் உள்ள வேலைக்காரர்களுக்காக வடிவமைக்கப்பட்டுள்ளது."
      ],
      "audioSrc": "atal-pension-yojana-ta.mp3"
    },
    "gu": {
      "title": "અટલ પેન્શન યોજના",
      "shortDescription": "અસંગઠિત ક્ષેત્રના કામદારો માટે પેન્શન યોજના.",
      "description": "અટલ પેન્શન યોજના (APY) 2015 માં શરૂ થયેલી એક સરકાર દ્વારા આધારિત યોજના છે...",
      "category": "પેન્શન",
      "Eligibility": [
        "ઉમર 18 થી 40 વર્ષ વચ્ચે હોવી જોઈએ.",
        "બચત ખાતું હોવું જોઈએ.",
        "કોઈપણ કાયદેસરની સામાજિક સુરક્ષા યોજનાના સભ્ય ન હોવો જોઈએ.",
        "ભારતનો નાગરિક હોવો જોઈએ.",
        "મુખ્યત્વે અસંગઠિત ક્ષેત્રના કામદારો માટે આ યોજના છે."
      ],
      "audioSrc": "atal-pension-yojana-gu.mp3"
    },
    "ur": {
      "title": "اٹل پنشن یوجنا",
      "shortDescription": "غیر منظم شعبے کے کارکنوں کے لیے پنشن اسکیم۔",
      "description": "اٹل پنشن یوجنا (APY) حکومت ہند کی جانب سے 2015 میں شروع کی گئی ایک پنشن اسکیم ہے...",
      "category": "پنشن",
      "Eligibility": [
        "عمر 18 سے 40 سال کے درمیان ہونی چاہیے۔",
        "بچت بینک اکاؤنٹ ہونا ضروری ہے۔",
        "کسی بھی قانونی سماجی تحفظ اسکیم کا رکن نہ ہو۔",
        "بھارت کا شہری ہونا چاہیے۔",
        "یہ اسکیم بنیادی طور پر غیر منظم شعبے کے کارکنوں کے لیے ہے۔"
      ],
      "audioSrc": "atal-pension-yojana-ur.mp3"
    },
    "kn": {
      "title": "ಅಟಲ್ ಪಿಂಚಣಿ ಯೋಜನೆ",
      "shortDescription": "ಅಸಂಘಟಿತ ವಲಯದ ಕಾರ್ಮಿಕರಿಗಾಗಿ ಪಿಂಚಣಿ ಯೋಜನೆ.",
      "description": "ಅಟಲ್ ಪಿಂಚಣಿ ಯೋಜನೆ (APY) ಅನ್ನು 2015 ರಲ್ಲಿ ಪ್ರಾರಂಭಿಸಲಾಯಿತು ಮತ್ತು ಇದು ಅಸಂಘಟಿತ ವಲಯದ ಕಾರ್ಮಿಕರಿಗೆ...",
      "category": "ಪಿಂಚಣಿ",
      "Eligibility": [
        "ವಯಸ್ಸು 18 ರಿಂದ 40 ವರ್ಷದ ನಡುವೆ ಇರಬೇಕು.",
        "ಉಳಿತಾಯ ಖಾತೆ ಇರಬೇಕು.",
        "ಯಾವುದೇ ಕಾನೂನುಬದ್ಧ ಸಾಮಾಜಿಕ ಭದ್ರತಾ ಯೋಜನೆಯ ಸದಸ್ಯರಾಗಿರಬಾರದು.",
        "ಭಾರತೀಯ ನಾಗರಿಕರಾಗಿರಬೇಕು.",
        "ಮುಖ್ಯವಾಗಿ ಅಸಂಘಟಿತ ವಲಯದ ಕಾರ್ಮಿಕರನ್ನು ಗುರಿಯಾಗಿಸಿಕೊಂಡು ರೂಪಿಸಲಾಗಿದೆ."
      ],
      "audioSrc": "atal-pension-yojana-kn.mp3"
    },
    "or": {
      "title": "ଅଟଲ ପେନସନ୍ ଯୋଜନା",
      "shortDescription": "ଅସଂଗଠିତ ଖେତ୍ରର କାର୍ମିକଙ୍କ ପାଇଁ ପେନସନ୍ ଯୋଜନା।",
      "description": "ଅଟଲ ପେନସନ୍ ଯୋଜନା (APY) 2015 ମସିହାରେ ଆରମ୍ଭ ହୋଇଥିବା ଏକ ସରକାରୀ ପେନସନ୍ ଯୋଜନା...",
      "category": "ପେନସନ୍",
      "Eligibility": [
        "ବୟସ 18 ରୁ 40 ବର୍ଷ ମଧ୍ୟରେ ହେବା ଉଚିତ।",
        "ଏକ ଆବଶ୍ୟକ ସଞ୍ଚୟ ଖାତା ରହିଥିବା ଉଚିତ।",
        "କୌଣସି ଆଇନନୁସାରେ ସାମାଜିକ ସୁରକ୍ଷା ଯୋଜନାର ସଦସ୍ୟ ନ ହେବା ଉଚିତ।",
        "ଭାରତୀୟ ନାଗରିକ ହେବା ଉଚିତ।",
        "ମୂଳତଃ ଅସଂଗଠିତ ଖେତ୍ରର କାର୍ମିକଙ୍କୁ ଲକ୍ଷ୍ୟ କରି ଏହି ଯୋଜନା ତିଆରି।"
      ],
      "audioSrc": "atal-pension-yojana-or.mp3"
    },
    "ml": {
      "title": "അടല്‍ പെന്‍ഷന്‍ യോജന",
      "shortDescription": "സംഘടിതമല്ലാത്ത മേഖലയിലെ തൊഴിലാളികൾക്കുള്ള പെൻഷൻ പദ്ധതി.",
      "description": "അടല്‍ പെന്‍ഷന്‍ യോജന (APY) 2015-ല്‍ ആരംഭിച്ച കേന്ദ്ര സര്‍ക്കാരിന്റെ പദ്ധതിയാണ്...",
      "category": "പെൻഷൻ",
      "Eligibility": [
        "പ്രായം 18 മുതൽ 40 വരെയായിരിക്കണം.",
        "ഒരു നിക്ഷേപ ബാങ്ക് അക്കൗണ്ട് ആവശ്യമാണ്.",
        "ഒന്നും നിയമപരമായ സാമൂഹ്യ സുരക്ഷാ പദ്ധതികളിൽ അംഗമാകരുത്.",
        "ഇന്ത്യൻ പൗരനായി இருக்கണം.",
        "ഈ പദ്ധതി പ്രധാനമായും സംഘടനാപരമല്ലാത്ത മേഖലയിലെ തൊഴിലാളികൾക്കായി രൂപകല്‍പ്പന ചെയ്തതാണ്."
      ],
      "audioSrc": "atal-pension-yojana-ml.mp3"
    }
  },
  "image": "https://pm-yojana.in/uploads/images/2022/03/webp/image_750x_621de9bca7d4e.webp",
  "form": "https://npscra.nsdl.co.in/scheme-details.php",
  "EligibilityModel": {
    "age": 18,
    "maxAge": 40,
    "income": 150000,
    "caste": "Any",
    "Gender": "Any"
  }
  },
  {
  "id": 4,
  "locales": {
    "en": {
      "title": "Ayushman Bharat Yojana",
      "shortDescription": "A health insurance scheme providing free treatment to poor families.",
      "description": "Ayushman Bharat Yojana, also known as Pradhan Mantri Jan Arogya Yojana (PM-JAY), is a flagship health insurance scheme launched by the Government of India in 2018. It aims to provide a health cover of up to ₹5 lakh per family per year for secondary and tertiary care hospitalization to over 10 crore poor and vulnerable families. The scheme covers medical and hospitalization expenses, and is cashless and paperless at public and empanelled private hospitals. It is the world's largest government-funded healthcare program.",
      "category": "Health",
      "Eligibility": [
        "Family must be identified in SECC 2011 data.",
        "No cap on family size, age, or gender.",
        "Covers poor, deprived rural families and identified occupational categories of urban workers.",
        "Must not be covered under any other government-funded health insurance scheme.",
        "Valid ration card or identity proof required at time of treatment."
      ],
      "audioSrc": "ayushman-bharat-yojana-en.mp3"
    },
    "hi": {
      "title": "आयुष्मान भारत योजना",
      "shortDescription": "गरीब परिवारों को मुफ्त इलाज की सुविधा देने वाली स्वास्थ्य बीमा योजना।",
      "description": "आयुष्मान भारत योजना, जिसे प्रधानमंत्री जन आरोग्य योजना (PM-JAY) भी कहा जाता है, भारत सरकार द्वारा 2018 में शुरू की गई एक प्रमुख स्वास्थ्य बीमा योजना है। यह योजना प्रति वर्ष प्रति परिवार ₹5 लाख तक का स्वास्थ्य बीमा कवर प्रदान करती है। यह योजना 10 करोड़ से अधिक गरीब और कमजोर परिवारों को द्वितीयक और तृतीयक स्तर के अस्पताल में भर्ती होने पर लाभ देती है। यह योजना नकद रहित और पेपरलेस है तथा सार्वजनिक और सूचीबद्ध निजी अस्पतालों में लागू है। यह दुनिया की सबसे बड़ी सरकार-प्रायोजित स्वास्थ्य योजना है।",
      "category": "स्वास्थ्य",
      "Eligibility": [
        "परिवार का नाम SECC 2011 डेटा में होना चाहिए।",
        "परिवार के आकार, आयु या लिंग की कोई सीमा नहीं।",
        "ग्रामीण गरीब और शहरी श्रमिक वर्ग शामिल।",
        "कोई अन्य सरकारी स्वास्थ्य बीमा योजना के अंतर्गत नहीं आना चाहिए।",
        "इलाज के समय वैध राशन कार्ड या पहचान पत्र आवश्यक।"
      ],
      "audioSrc": "ayushman-bharat-yojana-hi.mp3"
    },
    "bn": {
      "title": "আয়ুষ্মান ভারত যোজনা",
      "shortDescription": "দরিদ্র পরিবারগুলির জন্য বিনামূল্যে চিকিৎসা প্রদানকারী স্বাস্থ্য বিমা প্রকল্প।",
      "description": "আয়ুষ্মান ভারত যোজনা বা প্রধানমন্ত্রী জন আরোগ্য যোজনা (PM-JAY) হল ২০১৮ সালে ভারতের সরকার কর্তৃক শুরু করা একটি স্বাস্থ্য বিমা প্রকল্প যা বছরে প্রতি পরিবার ₹৫ লক্ষ পর্যন্ত কভার প্রদান করে। এটি ১০ কোটিরও বেশি দরিদ্র ও দুর্বল পরিবারের জন্য বিনামূল্যে চিকিৎসা সেবা নিশ্চিত করে।",
      "category": "স্বাস্থ্য",
      "Eligibility": [
        "পরিবারটি SECC 2011 ডেটায় তালিকাভুক্ত হতে হবে।",
        "পরিবারের আকার, বয়স বা লিঙ্গের উপর কোনও সীমা নেই।",
        "গ্রামীণ দরিদ্র এবং শহুরে শ্রমিক শ্রেণির পরিবার অন্তর্ভুক্ত।",
        "অন্য কোনও সরকারি স্বাস্থ্য বিমা প্রকল্পে অন্তর্ভুক্ত থাকা চলবে না।",
        "চিকিৎসার সময় বৈধ রেশন কার্ড বা পরিচয়পত্র আবশ্যক।"
      ],
      "audioSrc": "ayushman-bharat-yojana-bn.mp3"
    },
    "mr": {
      "title": "आयुष्मान भारत योजना",
      "shortDescription": "गरीब कुटुंबांना मोफत उपचार देणारी आरोग्य विमा योजना.",
      "description": "आयुष्मान भारत योजना, जी प्रधानमंत्री जन आरोग्य योजना (PM-JAY) म्हणूनही ओळखली जाते, ही भारत सरकारने 2018 मध्ये सुरू केलेली एक आरोग्य विमा योजना आहे. या योजनेअंतर्गत दरवर्षी प्रत्येक कुटुंबाला ₹5 लाख पर्यंत आरोग्य विमा कवच दिले जाते.",
      "category": "आरोग्य",
      "Eligibility": [
        "कुटुंब SECC 2011 डेटामध्ये सूचीबद्ध असावे.",
        "कुटुंबाच्या आकार, वय किंवा लिंगावर कोणतीही मर्यादा नाही.",
        "ग्रामीण गरीब आणि शहरी कामगारांना समाविष्ट केले आहे.",
        "इतर कोणत्याही सरकारी आरोग्य विमा योजनेत समाविष्ट नसावे.",
        "उपचाराच्या वेळी वैध ओळखपत्र किंवा रेशन कार्ड आवश्यक आहे."
      ],
      "audioSrc": "ayushman-bharat-yojana-mr.mp3"
    },
    "te": {
      "title": "ఆయుష్మాన్ భారత్ యోజన",
      "shortDescription": "పేద కుటుంబాలకు ఉచిత వైద్యం కల్పించే ఆరోగ్య బీమా పథకం.",
      "description": "ఆయుష్మాన్ భారత్ యోజన లేదా ప్రధానమంత్రి జన ఆరోగ్య యోజన (PM-JAY) 2018లో భారత ప్రభుత్వం ప్రారంభించిన ఆరోగ్య బీమా పథకం. ప్రతి కుటుంబానికి సంవత్సరానికి ₹5 లక్షల ఆరోగ్య కవరేజీ కల్పిస్తుంది.",
      "category": "ఆరోగ్యం",
      "Eligibility": [
        "SECC 2011 డేటాలో కుటుంబం నమోదు అయి ఉండాలి.",
        "కుటుంబ పరిమాణం, వయస్సు లేదా లింగంపై పరిమితి లేదు.",
        "గ్రామీణ పేదలు మరియు పట్టణ కార్మిక వర్గాలు అర్హులు.",
        "ఇతర ప్రభుత్వ ఆరోగ్య బీమా పథకాలలో సభ్యులుగా ఉండరాదు.",
        "చికిత్స సమయంలో చెల్లుబాటు అయ్యే రేషన్ కార్డు లేదా గుర్తింపు అవసరం."
      ],
      "audioSrc": "ayushman-bharat-yojana-te.mp3"
    },
    "ta": {
      "title": "ஆயுஷ்மான் பாரத் திட்டம்",
      "shortDescription": "ஓர் இலவச சுகாதார காப்பீட்டு திட்டம்.",
      "description": "ஆயுஷ்மான் பாரத் திட்டம் அல்லது பிரதமர் ஜன் ஆரோக்கிய யோஜனா (PM-JAY) என்பது 2018-ல் தொடங்கப்பட்ட மத்திய அரசு திட்டமாகும், இது ஒவ்வொரு குடும்பத்திற்கும் ஆண்டுக்கு ₹5 இலட்சம் வரை சுகாதார காப்பீடு வழங்குகிறது.",
      "category": "ஆரோக்கியம்",
      "Eligibility": [
        "SECC 2011 தரவுகளின் அடிப்படையில் குடும்பம் அடையாளம் காணப்பட்டிருக்க வேண்டும்.",
        "வயது, பாலினம் அல்லது குடும்ப அளவுக்கு வரம்பில்லை.",
        "மனிதவளங்களை அடையாளம் காணப்பட்ட நகர்ப்புற மற்றும் கிராமப்புறக் குடும்பங்களுக்கு உட்பட்டது.",
        "மற்ற எந்த அரசு சுகாதார திட்டத்திற்கும் உட்பட்டிருக்கக்கூடாது.",
        "சிகிச்சைக்கு செல்லும் போது அடையாள அட்டை அவசியம்."
      ],
      "audioSrc": "ayushman-bharat-yojana-ta.mp3"
    },
    "gu": {
      "title": "આયુષ્માન ભારત યોજના",
      "shortDescription": "ગરીબ પરિવારોને મફત સારવાર માટે આરોગ્ય બિમા યોજના.",
      "description": "આયુષ્માન ભારત યોજના, જેને પ્રધાનમંત્રિ જન આરોગ્ય યોજના તરીકે પણ ઓળખવામાં આવે છે, ભારત સરકારે 2018માં શરૂ કરી હતી. આ યોજના દર વર્ષે દરેક પરિવાર માટે ₹5 લાખ સુધીની આરોગ્ય સહાય પૂરી પાડે છે.",
      "category": "આરોગ્ય",
      "Eligibility": [
        "SECC 2011 ડેટામાં પરિવાર નોંધાયેલો હોવો જોઈએ.",
        "કોઈ પરિવાર કદ, ઉંમર કે લિંગ મર્યાદા નથી.",
        "ગામડાંના ગરીબો અને શહેરના શ્રમિકો માટે લાગુ પડે છે.",
        "અન્ય સરકાર આરોગ્ય યોજનાઓ હેઠળ આવતો ન હોવો જોઈએ.",
        "ઉપચાર સમયે માન્ય રેશનકાર્ડ અથવા ઓળખદસ્તાવેજ જરૂરી છે."
      ],
      "audioSrc": "ayushman-bharat-yojana-gu.mp3"
    },
    "ur": {
      "title": "آیوشمان بھارت یوجنا",
      "shortDescription": "غریب خاندانوں کے لیے مفت علاج کی صحت انشورنس اسکیم۔",
      "description": "آیوشمان بھارت یوجنا یا پردھان منتری جن آروگیہ یوجنا (PM-JAY) حکومت ہند کی 2018 کی ایک اسکیم ہے جو ہر خاندان کو سالانہ ₹5 لاکھ کا صحت بیمہ فراہم کرتی ہے۔",
      "category": "صحت",
      "Eligibility": [
        "SECC 2011 ڈیٹا میں خاندان کا اندراج ضروری ہے۔",
        "عمر، صنف یا خاندان کے سائز پر کوئی حد نہیں۔",
        "دیہی غریب اور شہری محنت کش طبقے کے لیے مخصوص۔",
        "کسی اور سرکاری بیمہ اسکیم کے تحت نہ ہوں۔",
        "علاج کے وقت درست شناختی کارڈ یا راشن کارڈ درکار ہوگا۔"
      ],
      "audioSrc": "ayushman-bharat-yojana-ur.mp3"
    },
    "kn": {
      "title": "ಆಯುಷ್ಮಾನ್ ಭಾರತ ಯೋಜನೆ",
      "shortDescription": "ಬಡ ಕುಟುಂಬಗಳಿಗೆ ಉಚಿತ ಚಿಕಿತ್ಸೆ ನೀಡುವ ಆರೋಗ್ಯ ವಿಮಾ ಯೋಜನೆ.",
      "description": "ಆಯುಷ್ಮಾನ್ ಭಾರತ ಯೋಜನೆ ಅಥವಾ ಪ್ರಧಾನಮಂತ್ರಿ ಜನ ಆರೋಗ್ಯ ಯೋಜನೆ (PM-JAY) ಅನ್ನು 2018ರಲ್ಲಿ ಭಾರತ ಸರ್ಕಾರ ಆರಂಭಿಸಿದೆ. ಈ ಯೋಜನೆಯು ಪ್ರತಿ ಕುಟುಂಬಕ್ಕೆ ವರ್ಷಕ್ಕೆ ₹5 ಲಕ್ಷದವರೆಗೆ ಆರೋಗ್ಯ ಕವಚವನ್ನು ಒದಗಿಸುತ್ತದೆ.",
      "category": "ಆರೋಗ್ಯ",
      "Eligibility": [
        "SECC 2011 ಡೇಟಾದಲ್ಲಿ ಕುಟುಂಬ ದಾಖಲಿಸಿರಬೇಕು.",
        "ಕುಟುಂಬದ ಗಾತ್ರ, ಲಿಂಗ ಅಥವಾ ವಯಸ್ಸಿಗೆ ಮಿತಿಯಿಲ್ಲ.",
        "ಗ್ರಾಮೀಣ ಬಡವರು ಮತ್ತು ನಗರ ಕಾರ್ಮಿಕ ವರ್ಗವಿದೆ.",
        "ಇತರೆ ಆರೋಗ್ಯ ವಿಮಾ ಯೋಜನೆಗಳಿಗೆ ಒಳಪಡಬಾರದು.",
        "ಚಿಕಿತ್ಸೆಗೆ ಸಮಯದಲ್ಲಿ ಮಾನ್ಯ ಗುರುತಿನ ಚೀಟಿ ಅಗತ್ಯವಿದೆ."
      ],
      "audioSrc": "ayushman-bharat-yojana-kn.mp3"
    },
    "or": {
      "title": "ଆୟୁଷ୍ମାନ୍ ଭାରତ ଯୋଜନା",
      "shortDescription": "ଗରିବ ପରିବାରମାନଙ୍କ ପାଇଁ ମାଗଣା ଚିକିତ୍ସା ଯୋଜନା।",
      "description": "ଆୟୁଷ୍ମାନ୍ ଭାରତ ଯୋଜନା କିମ୍ବା ପ୍ରଧାନମନ୍ତ୍ରୀ ଜନ ଆରୋଗ୍ୟ ଯୋଜନା (PM-JAY) 2018ରେ ଭାରତ ସରକାର ଆରମ୍ଭ କରିଥିଲେ। ଏହା ଦ୍ୱାରା ପ୍ରତି ବର୍ଷ ପ୍ରତି ପରିବାର ₹5 ଲକ୍ଷ ପର୍ଯ୍ୟନ୍ତ ସ୍ୱାସ୍ଥ୍ୟ ବୀମା ମିଳିଥାଏ।",
      "category": "ସ୍ୱାସ୍ଥ୍ୟ",
      "Eligibility": [
        "ପରିବାର SECC 2011 ତଥ୍ୟରେ ଉଲ୍ଲେଖିତ ହେବା ଉଚିତ।",
        "ପରିବାର ଆକାର, ବୟସ୍ ଓ ଲିଙ୍ଗରେ କୌଣସି ସୀମା ନାହିଁ।",
        "ଗ୍ରାମୀଣ ଗରିବ ଓ ସହର ଶ୍ରମିକ ଶ୍ରେଣୀ ସାମିଲ।",
        "ଅନ୍ୟ କୌଣସି ସରକାରୀ ବୀମା ଯୋଜନା ଅନ୍ତର୍ଗତ ନ ହେବା ଉଚିତ।",
        "ଚିକିତ୍ସା ସମୟରେ ମାନ୍ୟ ଚିହ୍ନଟ କାଗଜ ଦରକାର।"
      ],
      "audioSrc": "ayushman-bharat-yojana-or.mp3"
    },
    "ml": {
      "title": "അയുഷ്മാൻ ഭാരത് യോജന",
      "shortDescription": "പാവപ്പെട്ട കുടുംബങ്ങൾക്ക് സൗജന്യ ചികിത്സ നൽകുന്ന ആരോഗ്യ ഇൻഷുറൻസ് പദ്ധതി.",
      "description": "അയുഷ്മാൻ ഭാരത് (PM-JAY) ഇന്ത്യയുടെ 2018-ലെ ഒരു പ്രധാന ആരോഗ്യ ഇൻഷുറൻസ് പദ്ധതി ആണ്. ഇത് വർഷത്തിൽ ₹5 ലക്ഷം വരെ കവർ നൽകുന്നു.",
      "category": "ആരോഗ്യം",
      "Eligibility": [
        "SECC 2011 ഡാറ്റയിൽ കുടുംബം രജിസ്റ്റർ ചെയ്തിരിക്കണം.",
        "കുടുംബവലിപ്പം, പ്രായം, ലിംഗം എന്നിവക്ക് പരിമിതിയില്ല.",
        "പാവപ്പെട്ട ഗ്രാമീണ, നഗര തൊഴിലാളികൾ ഉൾപ്പെടുത്തിയിരിക്കുന്നു.",
        "മറ്റു സർക്കാർ ഇൻഷുറൻസ് പദ്ധതിയിൽ ഉൾപ്പെടരുത്.",
        "ചികിത്സ സമയത്ത് തിരിച്ചറിയൽ രേഖ ആവശ്യമാണ്."
      ],
      "audioSrc": "ayushman-bharat-yojana-ml.mp3"
    }
  },
  "image": "https://dashboard.swarajdigital.in/storage/app/uploads/public/66e/2c1/d70/66e2c1d700d56069825446.jpg",
  "form": "https://pmjay.gov.in/",
  "EligibilityModel": {
    "age": 0,
    "maxAge": 100,
    "income": 100000,
    "caste": "Any",
    "Gender": "Any"
  }
  }


  ]
  

